
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>低智商社会：跳出智商衰退陷阱 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="11.html" />
    
    
    <link rel="prev" href="9.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >低智商社会：跳出智商衰退陷阱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x542C;&#x4F17;&#x670B;&#x53CB;&#x4EEC;&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x7F51;&#x6613;&#x516C;&#x5F00;&#x8BFE;&#x7684;&#x7537;&#x4EBA;&#x4E66;&#x623F;&#x3002;&#x6211;&#x662F;&#x4EFB;&#x5FD7;&#x5F3A;&#x3002;&#x5927;&#x524D;&#x7814;&#x4E00;&#x5199;&#x8FC7;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x4E66;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x7545;&#x9500;&#x4E66;&#xFF0C;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4ED6;&#x5199;&#x4E86;&#x4E00;&#x672C;&#x53EB;&#x505A;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#xFF01; </p>
<p>&#x5927;&#x524D;&#x7814;&#x4E00;&#x662F;&#x4ECE;&#x7814;&#x7A76;&#x7ECF;&#x6D4E;&#x5B66;&#x51FA;&#x53D1;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x540C;&#x65F6;&#x5BF9;&#x793E;&#x4F1A;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x4E5F;&#x5F88;&#x6DF1;&#x5165;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x91CD;&#x70B9;&#x662F;&#x8C08;&#x73B0;&#x4EE3;&#x65E5;&#x672C;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x3002;&#x5728;&#x5927;&#x524D;&#x7814;&#x4E00;&#x7684;&#x773C;&#x91CC;&#x5934;&#xFF0C;&#x4E5F;&#x8BB8;&#x6BCF;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x4F5C;&#x4E3A;&#x5355;&#x72EC;&#x7684;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x4E2A;&#x7CBE;&#x82F1;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x5DE5;&#x4F5C;&#x7279;&#x70B9;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x6DF7;&#x5408;&#x5728;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x793E;&#x4F1A;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x4F4E;&#x667A;&#x5546;&#x7684;&#x4E00;&#x4E9B;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x6CD5;&#x56FD;&#x4EBA;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x4E00;&#x4E2A;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5B83;&#x5B9E;&#x9645;&#x4E0A;&#x548C;&#x4ED6;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;&#x5C31;&#x662F;&#x4ECE;&#x4F17;&#x89C2;&#x5FF5;&#x3002;&#x67D0;&#x4E00;&#x4E2A;&#x4EBA;&#x63D0;&#x51FA;&#x4E00;&#x79CD;&#x8BAE;&#x8BBA;&#x548C;&#x60F3;&#x6CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x4E0D;&#x592A;&#x8FDB;&#x884C;&#x601D;&#x8003;&#x7684;&#x53BB;&#x968F;&#x4ECE;&#x548C;&#x8FFD;&#x5D07;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x76F8;&#x6BD4;&#xFF0C;&#x5927;&#x6982;&#x6211;&#x4EEC;&#x4EBA;&#x5747;GDP&#x73B0;&#x5728;&#x53EA;&#x6709;&#x65E5;&#x672C;&#x7684;1/4&#x5DE6;&#x53F3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x56DB;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x624D;&#x80FD;&#x5E72;&#x51FA;&#x4E00;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x7684;GDP&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x843D;&#x540E;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x673A;&#x5236;&#x4E0A;&#x793E;&#x4F1A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x7814;&#x7A76;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x5BF9;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x672C;&#x6765;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x5C31;&#x5F88;&#x4F4E;&#x7684;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x95EE;&#x9898;&#x5C31;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;&#x4E86;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x6216;&#x8005;&#x53EB;&#x4E16;&#x754C;&#x90FD;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x521B;&#x65B0;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x800C;&#x521B;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x91CC;&#x5934;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#x7684;&#x91CD;&#x91CD;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x5982;&#x679C;&#x522B;&#x4EBA;&#x5E72;&#x4EC0;&#x4E48;&#x4F60;&#x4E5F;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x8BF4;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x554A;&#x6709;&#x4E86;&#x4E00;&#x5BB6;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x4F60;&#x5C31;&#x51B2;&#x4E0A;&#x53BB;&#x505A;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x4EBA;&#x4E5F;&#x4E5F;&#x4ECE;&#x521B;&#x65B0;&#x5B83;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x4F17;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x540D;&#x4E49;&#x4E0A;&#x8BF4;&#x6211;&#x8981;&#x6765;&#x8DDF;&#x4F60;&#x7ADE;&#x4E89;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x60F3;&#x4E0D;&#x51FA;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x79CD;&#x521B;&#x4E1A;&#x65B9;&#x5F0F;&#xFF0C;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x7ADE;&#x4E89;&#x573A;&#x9762;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6295;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x94B1;&#xFF0C;&#x800C;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x4E00;&#x9879;&#x662F;&#x4EA7;&#x751F;&#x5B9E;&#x9645;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x679C;&#x7684;&#x3002; </p>
<p>&#x5982;&#x679C;&#x771F;&#x6B63;&#x60F3;&#x521B;&#x4E1A;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x8DDF;&#x7740;&#x522B;&#x4EBA;&#x5DF2;&#x7ECF;&#x5E72;&#x8FC7;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x8BF4;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x4F60;&#x975E;&#x8981;&#x518D;&#x5F04;&#x4E00;&#x4E2A;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x6211;&#x5728;&#x5F04;&#x4E00;&#x4E2A;&#xFF0C;&#x4F60;&#x4E00;&#x4E2A;&#x7EA2;&#x7684;&#x4E00;&#x4E2A;&#x7EFF;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x84DD;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x7D2B;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x4E03;&#x4E2A;&#x989C;&#x8272;&#x5168;&#x7528;&#x5149;&#x4E86;&#x3002;&#x8FD8;&#x5728;&#x7ADE;&#x4E89;&#x3002;&#x90A3;&#x4E48;&#x7ADE;&#x4E89;&#x7ED3;&#x679C;&#x4EC0;&#x4E48;&#xFF1F;&#x7ADE;&#x4E89;&#x7ED3;&#x679C;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x5931;&#x8D25;&#xFF0C;&#x4F60;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7528;&#x793E;&#x4F1A;&#x7684;&#x529E;&#x6CD5;&#x53BB;&#x89E3;&#x51B3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x53BB;&#x53C2;&#x4E0E;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x7684;&#x7ADE;&#x4E89;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x662F;&#x505A;&#x90A3;&#x4E2A;&#x670D;&#x52A1;&#x8005;&#xFF0C;&#x4EC0;&#x4E48;&#x670D;&#x52A1;&#x8005;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x5F00;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8981;&#x8DDF;&#x4F60;&#x7B7E;&#x4E2A;&#x534F;&#x8BAE;&#xFF0C;&#x6211;&#x5E2E;&#x4F60;&#x7BA1;&#x7406;&#x8FD9;&#x4E9B;&#x8F66;&#xFF0C;&#x4F60;&#x8981;&#x7ED9;&#x6211;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x53EF;&#x80FD;&#x89E3;&#x51B3;&#x4E86;&#x5C31;&#x4E1A;&#x548C;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x8BA9;&#x5927;&#x5BB6;&#x66F4;&#x65B9;&#x4FBF;&#x4E86;&#xFF0C;&#x540C;&#x65F6;&#x8BA9;&#x8FD9;&#x4E2A;&#x8F66;&#x4E0D;&#x518D;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x4E0D;&#x662F;&#x793E;&#x4F1A;&#x89E3;&#x51B3;&#x7684;&#x3002;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5355;&#x8F66;&#x4E0D;&#x5C31;&#x8FD9;&#x6837;&#x561B;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x53EA;&#x7BA1;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x9A91;&#x4E2A;&#x5927;&#x4E09;&#x8F6E;&#x8F66;&#x62C9;&#x4E86;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x989C;&#x8272;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x628A;&#x6240;&#x6709;&#x7684;&#x90FD;&#x7EFC;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x670D;&#x52A1;&#x516C;&#x53F8;&#x53BB;&#x89E3;&#x51B3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x670D;&#x52A1;&#x516C;&#x53F8;&#x53EF;&#x80FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x7684;&#x8FD9;&#x4E2A;&#x76C8;&#x5229;&#x53EF;&#x80FD;&#x80FD;&#x529B;&#x66F4;&#x9AD8;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x6CA1;&#x6709;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x6562;&#x6253;&#x7834;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x6253;&#x7834;&#x72EC;&#x7ACB;&#x7CFB;&#x7EDF;&#x800C;&#x63D0;&#x4F9B;&#x516C;&#x5171;&#x670D;&#x52A1;&#x3002;&#x65E2;&#x7136;&#x5355;&#x8F66;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x5171;&#x4EAB;&#xFF0C;&#x670D;&#x52A1;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x5171;&#x4EAB;&#xFF1F;&#x5462;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x653E;&#x5230;&#x7528;&#x5408;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x548C;&#x903B;&#x8F91;&#x53BB;&#x89E3;&#x51B3;&#x793E;&#x4F1A;&#x5171;&#x540C;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x6253;&#x4E2A;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#xFF0C;&#x8FD9;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x6BDB;&#x75C5;&#x662F;&#x8FDE;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6253;&#x5230;&#x8FD9;&#x4E2A;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#x7684;&#x8FD9;&#x4E2A;&#x7ADE;&#x4E89;&#x4E2D;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x6CA1;&#x6709;&#x6CA1;&#x6709;&#x76C8;&#x5229;&#x7684;&#x8FC7;&#x7A0B;&#x3002; &#x5B83;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#xFF0C;&#x4F46;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x8BF4;&#x5B83;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x76C8;&#x5229;&#x5462;&#x5F88;&#x53EF;&#x80FD;&#x8F6C;&#x5316;&#x7684;&#x662F;&#x8BA9;&#x6D88;&#x8D39;&#x8005;&#x4E0D;&#x53D7;&#x76CA;&#x3002;&#x52A0;&#x6CB9;&#x7AD9;&#x5230;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#x6709;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x6211;&#x5F80;&#x91CC;&#x52A0;&#x6C34;&#xFF0C;&#x6211;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x51CF;&#x5C11;&#x91CF;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x5728;&#x8868;&#x4E0A;&#x505A;&#x6BDB;&#x75C5;&#xFF0C;&#x5C31;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x975E;&#x6B63;&#x5E38;&#x7684;&#x4E00;&#x4E2A;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x4E00;&#x4E2A;&#x7ADE;&#x4E89;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x90A3;&#x6211;&#x8BA4;&#x4E3A;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5B83;&#x80FD;&#x76C8;&#x5229;&#xFF1F;&#x7B2C;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x52A0;&#x6CB9;&#x7AD9;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E00;&#x5B9A;&#x662F;&#x7ECF;&#x8FC7;&#x5E02;&#x573A;&#x8C03;&#x67E5;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x6700;&#x5408;&#x9002;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9009;&#x62E9;&#x5728;&#x8FD9;&#x3002;&#x90A3;&#x4E48;&#x7B2C;&#x4E8C;&#x4E2A;&#x4ECE;&#x4F17;&#x4EBA;&#x5B9E;&#x9645;&#x4E0A;&#x5B83;&#x662F;&#x51CF;&#x5C11;&#x8FD9;&#x4E9B;&#x601D;&#x7EF4;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x53BB;&#x505A;&#x793E;&#x4F1A;&#x8C03;&#x67E5;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x53BB;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x6211;&#x5C31;&#x8DDF;&#x7740;&#x8FD9;&#x79CD;&#x8DDF;&#x7740;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E0D;&#x80FD;&#x76C8;&#x5229;&#xFF1F;&#x4E0D;&#x662F;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6709;&#x9EA6;&#x5F53;&#x52B3;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x6709;&#x80AF;&#x5FB7;&#x57FA;&#xFF0C;&#x90A3;&#x7136;&#x540E;&#x5C31;&#x6709;&#x8FD9;&#x79CD;&#x4F01;&#x4E1A;&#x5BB6;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x4ED6;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x8FD9;&#x9009;&#x62E9;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x6709;&#x4E00;&#x4E2A;&#x4E00;&#x5957;&#x5236;&#x5EA6;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x8C03;&#x67E5;&#x8FC7;&#x7A0B;&#xFF0C;&#x6700;&#x540E;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4EBA;&#x8981;&#x9700;&#x8981;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6211;&#x7701;&#x6389;&#x8FD9;&#x4E9B;&#x6210;&#x672C;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5728;&#x8FD9;&#x76C8;&#x5229;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x7ADE;&#x4E89;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x7528;&#x5176;&#x4ED6;&#x7684;&#x914D;&#x5957;&#x670D;&#x52A1;&#x7684;&#x65B9;&#x5F0F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x53EF;&#x80FD;&#x5C31;&#x66F4;&#x5B8C;&#x6574;&#x4E86;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x8BF4;&#x4F60;&#x4EEC;&#x4E24;&#x5BB6;&#x53BB;&#x5982;&#x4F55;&#x7ADE;&#x4E89;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x4EEC;&#x4E09;&#x5BB6;&#x5982;&#x4F55;&#x7ADE;&#x4E89;&#xFF0C;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6700;&#x53EF;&#x6015;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x8BF4;&#x8FD9;&#x4E2A;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4EC5;&#x4EC5;&#x662F;&#x8BF4;&#x7528;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#xFF0C;&#x6682;&#x65F6;&#x4E5F;&#x80FD;&#x8D5A;&#x5230;&#x94B1;&#xFF0C;&#x4F46;&#x957F;&#x8FDC;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x5728;&#x6709;&#x7684;&#x65F6;&#x5019;&#x4ECE;&#x4E2D;&#x53EF;&#x80FD;&#x4F1A;&#x4EA7;&#x751F;&#x805A;&#x5408;&#x6548;&#x5E94;&#x3002;&#x8FD9;&#x4E66;&#x91CC;&#x4E5F;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x6210;&#x719F;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5728;&#x957F;&#x671F;&#x53D1;&#x5C55;&#x4E2D;&#x5C31;&#x4E0D;&#x884C;&#x3002;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7F51;&#x4E0A;&#x5546;&#x5E97;&#x8D8A;&#x6765;&#x8D8A;&#x8BF4;&#x8FC7;&#x53BB;&#x8BF4;&#x4E00;&#x6761;&#x8857;&#xFF0C;&#x5546;&#x4E1A;&#x8D8A;&#x96C6;&#x4E2D;&#x8D8A;&#x70ED;&#x95F9;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x4E0D;&#x662F;&#x5B8C;&#x5B8C;&#x5168;&#x80FD;&#x6EE1;&#x8DB3;&#x8089;&#x8EAB;&#x9700;&#x8981;&#x7684;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7EE7;&#x7EED;&#x4E0A;&#x5929;&#x5F00;&#x59CB;&#x7834;&#x843D;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x5F00;&#x59CB;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x4EBA;&#x6D41;&#x91CF;&#x5F00;&#x59CB;&#x51CF;&#x5C11;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4F53;&#x73B0;&#x51FA;&#x5728;&#x957F;&#x671F;&#x7ADE;&#x4E89;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FD9;&#x79CD;&#x5371;&#x5BB3;&#x6027;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6362;&#x4E00;&#x4E2A;&#x601D;&#x7EF4;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x7528;&#x8FD9;&#x79CD;&#x4ECE;&#x4F17;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x8003;&#x8651;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E5F;&#x53EF;&#x80FD;&#x60C5;&#x51B5;&#x5C31;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x9A6C;&#x65AF;&#x7279;&#x5427;&#x6709;&#x4EBA;&#x7FFB;&#x8BD1;&#x6210;&#x9A6C;&#x65AF;&#x514B;&#xFF0C;&#x53CD;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x4ED6;&#x628A;&#x8FD9;&#x4E2A;&#x7535;&#x52A8;&#x8F66;&#x5F04;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x96C6;&#x4E2D;&#x80FD;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x628A;&#x8FD9;&#x4E2A;&#x601D;&#x60F3;&#x5C31;&#x653E;&#x5728;&#x8FD9;&#x7535;&#x52A8;&#x8F66;&#x4E0A;&#x3002;&#x800C;&#x5979;&#x53C8;&#x60F3;&#x6211;&#x600E;&#x4E48;&#x628A;&#x5F04;&#x5F04;&#x5230;&#x5929;&#x4E0A;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x4E86;&#x5929;&#x4E0A;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x5C31;&#x60F3;&#x6211;&#x6211;&#x600E;&#x4E48;&#x5F04;&#x4E00;&#x4E2A;&#x96A7;&#x9053;&#x6027;&#x7684;&#x8FD0;&#x8F93;&#x65B9;&#x5F0F;&#xFF0C;&#x4ECE;&#x7EBD;&#x7EA6;&#x5230;&#x5317;&#x4EAC;&#x5C31;&#x7528;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x50CF;&#x70AE;&#x5F39;&#x4E00;&#x6837;&#x628A;&#x8FD9;&#x4E2A;&#x8F66;&#x6253;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ED6;&#x4E0D;&#x65AD;&#x5728;&#x521B;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x63D0;&#x51FA;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x8FC7;&#x53BB;&#x90FD;&#x5F88;&#x591A;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x6562;&#x60F3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x521B;&#x65B0;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x5B83;&#x4F1A;&#x63A8;&#x7FFB;&#x73B0;&#x6709;&#x7684;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#x548C;&#x7BA1;&#x7406;&#x5236;&#x5EA6;&#x3002;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x8981;&#x63A8;&#x884C;&#xFF0C;&#x8FD9;&#x4E2A;&#x65E0;&#x4EBA;&#x9A7E;&#x9A76;&#x800C;&#x73B0;&#x5728;&#x6240;&#x6709;&#x7684;&#x89C4;&#x5219;&#x90FD;&#x662F;&#x5BF9;&#x6709;&#x4EBA;&#x9A7E;&#x9A76;&#x6765;&#x5236;&#x5B9A;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x4EA4;&#x901A;&#x89C4;&#x6CD5;&#x89C4;&#x554A;&#x6216;&#x8005;&#x8FD9;&#x4E2A;&#x5404;&#x79CD;&#x6CD5;&#x89C4;&#x4E2D;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x4EBA;&#x4E3A;&#x4E3B;&#x7684;&#xFF0C;&#x65E0;&#x4EBA;&#x9A7E;&#x9A76;&#x6CA1;&#x6709;&#x4EBA;&#x4E86;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x90A3;&#x5C31;&#x5BF9;&#x653F;&#x5E9C;&#x6765;&#x8BF4;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4F60;&#x5982;&#x4F55;&#x53BB;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5728;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FD8;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x800C;&#x51C6;&#x5907;&#x51FA;&#x73B0;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x65B0;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x63D0;&#x51FA;&#x5C31;&#x662F;&#x6211;&#x8981;&#x7A81;&#x7834;&#x4F60;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x6709;&#x6CD5;&#x5F8B;&#x4E86;&#x4EE5;&#x540E;&#x6211;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x3002;&#x5047;&#x5B9A;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x91CD;&#x60C5;&#x51B5;&#xFF0C;&#x6CA1;&#x6709;&#x6562;&#x5192;&#x9669;&#x7CBE;&#x795E;&#xFF0C;&#x6216;&#x8005;&#x8981;&#x7A81;&#x7834;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#x7684;&#x89C4;&#x5B9A;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4F60;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x4E2A;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#x7684;&#x6570;&#x636E;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#x8FD9;&#x672C;&#x4E66;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x7684;&#x662F;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x3002; &#x5F53;&#x4F60;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x80FD;&#x529B;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x5728;&#x9047;&#x5230;&#x540C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x60F3;&#x4E00;&#x60F3;&#x4E3A;&#x4EC0;&#x4E48;&#x90A3;&#x4E48;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6709;&#x522B;&#x4EBA;&#x53BB;&#x5F15;&#x5BFC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x5FD8;&#x8BB0;&#x4E86;&#x95EE;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x4F46;&#x662F;&#x5982;&#x679C;&#x8981;&#x60F3;&#x8BF4;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x80FD;&#x7A81;&#x7834;&#x8FD9;&#x4E2A;&#x5462;&#xFF1F;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5730;&#x8BFB;&#x4E66;&#x800C;&#x83B7;&#x5F97;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x5934;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x6807;&#x51C6;&#x7B54;&#x6848;&#x662F;&#x8003;&#x8BD5;&#xFF0C;&#x4F60;&#x8C01;&#x8BB0;&#x5F97;&#x4F4F;&#x8C01;&#x80CC;&#x5F97;&#x4F4F;&#xFF0C;&#x8C01;&#x53EF;&#x80FD;&#x5C31;&#x5F97;&#x6700;&#x4F18;&#x79C0;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x662F;&#x793E;&#x4F1A;&#x8FA9;&#x8BBA;&#x5F0F;&#x7684;&#x4E00;&#x79CD;&#x6F14;&#x8BB2;&#x5F0F;&#x7684;&#x4E00;&#x4E9B;&#x7ADE;&#x4E89;&#x3002;&#x90A3;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x8FD9;&#x4E2A;&#x4EC5;&#x4EC5;&#x80FD;&#x80CC;&#x51FA;&#x6700;&#x597D;&#x7B54;&#x6848;&#x7684;&#x4EBA;&#xFF0C;&#x5E38;&#x5E38;&#x4E0D;&#x662F;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x8981;&#x5F53;&#x5B66;&#x751F;&#x4F1A;&#x4E3B;&#x5E2D;&#xFF0C;&#x8BF4;&#x4ED6;&#x8FD9;&#x4E0D;&#x662F;&#x9760;&#x5377;&#x5B50;&#x4E0A;&#x8BF4;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x7B54;&#x6848;&#x5982;&#x4F55;&#x6B63;&#x786E;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4ECE;&#x4F17;&#x884C;&#x4E3A;&#x662F;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x8DDF;&#x7740;&#x522B;&#x4EBA;&#x5417;&#xFF1F;&#x4F60;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#xFF0C;&#x561B;&#x5982;&#x679C;&#x6211;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4F01;&#x4E1A;&#x5BB6;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x53D1;&#x73B0;&#x673A;&#x4F1A;&#x548C;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#xFF0C;&#x4F60;&#x4EC5;&#x4EC5;&#x53D1;&#x73B0;&#x673A;&#x4F1A;&#x4E0D;&#x884C;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x628A;&#x5404;&#x79CD;&#x8D44;&#x6E90;&#x7EC4;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x548C;&#x5B8C;&#x6210;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x4E00;&#x4E2A;&#x60C5;&#x51B5;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x4E00;&#x5B9A;&#x662F;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x4ECE;&#x91CD;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ECE;&#x4E2D;&#x89E3;&#x51B3;&#x7684;&#x5E38;&#x5E38;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x5F3A;&#x5065;&#xFF0C;&#x6536;&#x76CA;&#x6700;&#x4F4E;&#x7684;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x5BF9;&#x793E;&#x4F1A;&#x5E26;&#x6709;&#x5371;&#x5BB3;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x800C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x60F3;&#xFF0C;&#x4F60;&#x4E0D;&#x6309;&#x7167;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x4ECE;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x53BB;&#x505A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x53BB;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x601D;&#x60F3;&#x65B9;&#x6CD5;&#x3002; &#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8BF4;&#xFF0C;&#x6211;&#x8131;&#x79BB;&#x4E86;&#x5927;&#x4F17;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x72EC;&#x7ACB;&#x521B;&#x4E1A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x8D85;&#x8D8A;&#x5176;&#x4ED6;&#x4EBA;&#x3002;&#x4ECE;&#x4F17;&#x561B;&#x4F60;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8D85;&#x8D8A;&#x522B;&#x4EBA;&#xFF1F;&#x90A3;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#x65F6;&#x5019;&#x8981;&#x8131;&#x79BB;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x51E1;&#x662F;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x4ECE;&#x4F17;&#x884C;&#x4E3A;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x7AD9;&#x4F4F;&#xFF0C;&#x91CD;&#x65B0;&#x505A;&#x4E00;&#x4E2A;&#x601D;&#x8003;&#x4EE5;&#x540E;&#x518D;&#x8003;&#x8651;&#x3002;&#x6211;&#x5E94;&#x8BE5;&#x91C7;&#x53D6;&#x54EA;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4EBA;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x4F1A;&#x8FF7;&#x832B;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x5B8C;&#x5168;&#x662F;&#x767E;&#x5EA6;&#x6216;&#x8005;&#x662F;&#x542C;&#x522B;&#x4EBA;&#x7684;&#x53BB;&#x6284;&#x88AD;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x662F;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x505A;&#x5F15;&#x53D1;&#xFF0C;&#x6765;&#x5B66;&#x4E60;&#x3002;&#x4F60;&#x6BD4;&#x5982;&#x77E5;&#x4E4E;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x80FD;&#x529B;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x662F;&#x6839;&#x636E;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x601D;&#x60F3;&#x65B9;&#x6CD5;&#xFF0C;&#x6216;&#x8005;&#x600E;&#x4E48;&#x6837;&#x6765;&#x91CD;&#x65B0;&#x53BB;&#x7814;&#x7A76;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x90A3;&#x4E48;&#x6709;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x8FC7;&#x7A0B;&#x548C;&#x501F;&#x7528;&#x8FC7;&#x7A0B;&#xFF0C;&#x90A3;&#x5B83;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x5F15;&#x5B50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x3002;&#x524D;&#x8005;&#x5462;&#x662F;&#x4ECE;&#x4E2D;&#x5C31;&#x6284;&#x88AD;&#x7684;&#x90FD;&#x662F;&#x4ECE;&#x4F17;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x561B;&#x90FD;&#x662F;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x6837;&#x6211;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x3002;&#x4F46;&#x540E;&#x8005;&#x5462;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x53D8;&#x5316;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x501F;&#x9274;&#x5979;&#x7684;&#x89C2;&#x70B9;&#x6216;&#x8005;&#x662F;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x91CD;&#x65B0;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x6D3B;&#x8DC3;&#x4E86;&#xFF0C;&#x90A3;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x767E;&#x5EA6;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x9700;&#x8981;&#x7528;&#x77E5;&#x4E4E;&#x7684;&#x529E;&#x6CD5;&#x53BB;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x7CFB;&#x7EDF;&#x6027;&#x7684;&#x5B66;&#x4E60;&#x5462;&#x53EF;&#x80FD;&#x8FD8;&#x9700;&#x8981;&#x55EF;&#x901A;&#x8FC7;&#x8BFB;&#x4E66;&#x72EC;&#x7ACB;&#x7684;&#x9605;&#x8BFB;&#x554A;&#x6216;&#x8005;&#x7CFB;&#x7EDF;&#x6027;&#x5B66;&#x4E60;&#x554A;&#x6709;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x5BF9;&#x8FD9;&#x4E9B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x4F5C;&#x4E3A;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x4F60;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x53EA;&#x8981;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x53BB;&#x91CD;&#x7528;&#x4ED6;&#xFF0C;&#x90A3;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4F60;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x5728;&#x54EA;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x6B63;&#x786E;&#x7684;&#x89E3;&#x51B3;&#x3002; </p>
<p>&#x5728;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#x8BF4;&#x6216;&#x521D;&#x5165;&#x793E;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x9700;&#x8981;&#x501F;&#x7528;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x8981;&#x501F;&#x7528;&#x4ED6;&#x4EBA;&#x4E1C;&#x897F;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x878D;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x4F60;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6240;&#x4EE5;&#x5730;&#x8D28;&#x4E0A;&#x8BF4;&#x4F1A;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x7BA1;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x80FD;&#x529B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x522B;&#x4EBA;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x8FC7;&#x6765;&#x8FDB;&#x884C;&#x52A0;&#x5DE5;&#xFF0C;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x4E0D;&#x662F;&#x7167;&#x642C;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x628A;&#x539F;&#x6765;&#x4E1C;&#x897F;&#x76F4;&#x63A5;&#x62FF;&#x6765;&#x6401;&#x4E0A;&#x53BB;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x4E00;&#x672C;&#x4E66;&#x4ECE;&#x63A8;&#x8350;&#x8005;&#x548C;&#x9605;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x611F;&#x53D7;&#x662F;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x770B;&#x95EE;&#x9898;&#x7684;&#x89D2;&#x5EA6;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4F60;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x5185;&#x5BB9;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x770B;&#x95EE;&#x9898;&#x7684;&#x89D2;&#x5EA6;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x6BCF;&#x4E2A;&#x4EBA;&#x4ECE;&#x540C;&#x4E00;&#x672C;&#x4E66;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x4E2A;&#x6536;&#x83B7;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x90A3;&#x4ECE;&#x6211;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x66F4;&#x591A;&#x7684;&#x770B;&#x91CD;&#x662F;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x4EC5;&#x4EC5;&#x67D0;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5176;&#x4E2D;&#x83B7;&#x5229;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F4E;&#x667A;&#x5546;&#x793E;&#x4F1A;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x73B0;&#x884C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x662F;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x9AD8;&#x5EA6;&#x8B66;&#x60D5;&#x800C;&#x5F88;&#x9700;&#x8981;&#x91CD;&#x89C6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x5B66;&#x4F1A;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EC5;&#x4EC5;&#x4ECE;&#x4F17;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x843D;&#x5165;&#x8FD9;&#x4E2A;&#x9677;&#x9631;&#xFF0C;&#x55EF;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x722C;&#x51FA;&#x6765;&#x3002;&#x8C22;&#x8C22;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="9.html" class="navigation navigation-prev " aria-label="Previous page: 颠覆者：周鸿祎是怎么逆袭的">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="11.html" class="navigation navigation-next " aria-label="Next page: 优秀的绵羊：让孩子野蛮生长">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"低智商社会：跳出智商衰退陷阱","level":"1.12","depth":1,"next":{"title":"优秀的绵羊：让孩子野蛮生长","level":"1.13","depth":1,"path":"_posts/11.md","ref":"_posts/11.md","articles":[]},"previous":{"title":"颠覆者：周鸿祎是怎么逆袭的","level":"1.11","depth":1,"path":"_posts/9.md","ref":"_posts/9.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/10.md","mtime":"2018-10-11T12:26:45.260Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T12:26:53.075Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

