
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>优秀的绵羊：让孩子野蛮生长 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="12.html" />
    
    
    <link rel="prev" href="10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >优秀的绵羊：让孩子野蛮生长</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E66;&#x540D;&#x53EB;&#x300A;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#x300B;&#x3002;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x62FF;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4E66;&#x5728;&#x6211;&#x90A3;&#x4E2A;&#x4E66;&#x5806;&#x91CC;&#x5934;&#x653E;&#x4E86;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x90FD;&#x52A8;&#x4ED6;&#x3002;&#x6211;&#x8BF4;&#x7EF5;&#x7F8A;&#x518D;&#x600E;&#x4E48;&#x4F18;&#x79C0;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x6CA1;&#x7406;&#x89E3;&#x3002;&#x5230;&#x540E;&#x6765;&#x95F2;&#x7684;&#x65F6;&#x5019;&#x6211;&#x53CD;&#x800C;&#x770B;&#x4E86;&#x8FD9;&#x672C;&#x8FD9;&#x4E2A;&#x4E66;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#x3002;&#x7136;&#x540E;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4ED6;&#x5F88;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6240;&#x6709;&#x4EBA;&#x8BFB;&#x4E00;&#x8BFB;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x5F53;&#x4ECA;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#x5934;&#x9762;&#x4E34;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x5230;&#x8001;&#x4E0B;&#x5230;&#x5C0F;&#xFF0C;&#x9009;&#x62E9;&#x672A;&#x6765;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6BD4;&#x5982;&#x8BF4;&#x5F53;&#x7136;&#x90FD;&#x5728;&#x8BF4;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x80FD;&#x8BFB;&#x5317;&#x5927;&#x8BFB;&#x6E05;&#x534E;&#xFF0C;&#x8FD9;&#x4E2A;&#x81F3;&#x5C11;&#x8981;&#x8BFB;&#x4E00;&#x4E2A;&#x597D;&#x5B66;&#x6821;&#x3002;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x8FD9;&#x4E2A;&#x7ED3;&#x675F;&#x7684;&#x8FD9;&#x4E2A;&#x9AD8;&#x8003;&#x91CC;&#x5934;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x6709;&#x67D0;&#x4E2A;&#x4EBA;&#x5199;&#x4E86;&#x4E2A;&#x4EC0;&#x4E48;&#x6587;&#x7AE0;&#xFF0C;&#x5F97;&#x4E86;&#x591A;&#x5C11;&#x5206;&#xFF0C;&#x8FDB;&#x4E86;&#x5317;&#x5927;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x8FD9;&#x4E9B;&#xFF0C;&#x4ED6;&#x90FD;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4F3C;&#x4E4E;&#x662F;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x4F18;&#x79C0;&#x7EF5;&#x7F8A;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5982;&#x4F55;&#x53BB;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x6216;&#x8005;&#x662F;&#x4EBA;&#xFF0C;&#x4E0D;&#x5149;&#x662F;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x8FFD;&#x6C42;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x5728;&#x54E5;&#x5927;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x8036;&#x9C81;&#x5F53;&#x4E86;20&#x591A;&#x5E74;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x4ED6;&#x4ECE;&#x4E0A;&#x5B66;&#x5230;&#x5C31;&#x4E1A;&#x90FD;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x6240;&#x8C13;&#x7684;&#x5E38;&#x9752;&#x85E4;&#x7684;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x91CC;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x8FD9;&#x4E2A;&#x4ECE;&#x4E8B;&#x4E86;&#x591A;&#x5C11;&#x5E74;&#x7684;&#x6559;&#x80B2;&#x4EE5;&#x540E;&#xFF0C;&#x4ECE;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#x4E0A;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x4ECE;&#x4E1A;&#x5230;&#x8FD9;&#x4E2A;&#x8036;&#x9C81;&#x7684;&#x4F18;&#x79C0;&#x6559;&#x80B2;&#xFF0C;&#x57F9;&#x517B;&#x7684;&#x5927;&#x591A;&#x6570;&#x662F;&#x90A3;&#x4E9B;&#x4ED6;&#x79F0;&#x4E3A;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x5C31;&#x8F9E;&#x53BB;&#x4E86;&#x8FD9;&#x4E2A;&#x6559;&#x6388;&#x7684;&#x804C;&#x4F4D;&#xFF0C;&#x72EC;&#x7ACB;&#x53BB;&#x5BFB;&#x627E;&#x793E;&#x4F1A;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x53EB;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#xFF1F;&#x4ED6;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x7684;&#x5E38;&#x9752;&#x85E4;&#x5B66;&#x6821;&#xFF0C;&#x5305;&#x62EC;&#x8036;&#x9C81;&#xFF0C;&#x54C8;&#x4F5B;&#xFF0C;&#x90FD;&#x5728;&#x7528;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#x6765;&#x57F9;&#x517B;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7CBE;&#x82F1;&#xFF0C;&#x8FD9;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x79CD;&#x5BFC;&#x5411;&#xFF0C;&#x5C31;&#x505A;&#x4EBA;&#x5C31;&#x5FC5;&#x987B;&#x8003;&#x5165;&#x8FD9;&#x4E9B;&#x540D;&#x724C;&#x5927;&#x5B66;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6210;&#x4E3A;&#x56FD;&#x5BB6;&#x7CBE;&#x82F1;&#x3002;&#x5373;&#x4F7F;&#x6210;&#x4E0D;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x5427;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x7684;&#x6210;&#x4E3A;&#x4E86;&#x4EBA;&#x4E0A;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x4F01;&#x4E1A;&#x4E2D;&#x4E5F;&#x597D;&#x50CF;&#x662F;&#x6700;&#x4F18;&#x79C0;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x662F;&#x5317;&#x5927;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x6E05;&#x534E;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x7CBE;&#x82F1;&#x5462;&#x5B9E;&#x9645;&#x4E0A;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x4EF7;&#x503C;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x8FFD;&#x6C42;&#x4E00;&#x79CD;&#x653F;&#x6CBB;&#x7684;&#x9700;&#x8981;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5728;&#x5317;&#x5927;&#x548C;&#x6E05;&#x534E;&#x91CC;&#x5934;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x4EBA;&#x4E3A;&#x4E86;&#x8BA9;&#x5B69;&#x5B50;&#x80FD;&#x591F;&#x8003;&#x8FDB;&#x5317;&#x5927;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x62FF;&#x5230;&#x5317;&#x5927;&#x548C;&#x6E05;&#x534E;&#x7684;&#x8FD9;&#x4E2A;&#x5F55;&#x53D6;&#x5355;&#x5B50;&#x5462;&#xFF0C;&#x628A;&#x4ED6;&#x79FB;&#x6C11;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x79FB;&#x6C11;&#x4E3A;&#x501F;&#x53E3;&#x6765;&#x8FDB;&#x5165;&#x5230;&#x5317;&#x5927;&#x6E05;&#x534E;&#x91CC;&#x5934;&#x53BB;&#x3002;&#x8FD9;&#x5178;&#x578B;&#x7684;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#x3002;&#x6211;&#x4EEC;&#x8BF4;&#x4F20;&#x7EDF;&#x7684;&#x5317;&#x5927;&#x548C;&#x6E05;&#x534E;&#xFF0C;&#x6700;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x8981;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x60F3;&#xFF0C;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x4E0E;&#x505A;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x4E2A;&#x4EBA;&#x8FFD;&#x6C42;&#x7684;&#x4EBA;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8521;&#x5143;&#x57F9;&#x5F53;&#x6821;&#x957F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5317;&#x5927;&#x7684;&#x8001;&#x7684;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x6821;&#x8BAD;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x7A81;&#x51FA;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x548C;&#x4E2A;&#x4EBA;&#x7684;&#x8FD9;&#x4E2A;&#x8FFD;&#x6C42;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x8FD9;&#x4E2A;&#x6240;&#x60F3;&#xFF0C;&#x4F46;&#x73B0;&#x5B9E;&#x5462;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6210;&#x4E86;&#x57F9;&#x517B;&#x56FD;&#x5BB6;&#x7CBE;&#x82F1;&#x7684;&#x4E00;&#x79CD;&#x8FD9;&#x4E2A;&#x6A21;&#x5F0F;</p>
<p>&#x6240;&#x4EE5;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#x662F;&#x6307;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x4EEC;&#x53EA;&#x7EF5;&#x7F8A;&#x53EA;&#x6709;&#x670D;&#x4ECE;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5979;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x72EC;&#x7ACB;&#x53BB;&#x95EF;&#x4E16;&#x754C;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x751F;&#x5B58;&#x4E4B;&#x4E2D;&#xFF0C;&#x5B83;&#x5C5E;&#x4E8E;&#x5F31;&#x8005;&#xFF0C;&#x4F46;&#x662F;&#x5462;&#x8BF4;&#x4ED6;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x6070;&#x6070;&#x662F;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x7C7B;&#x4F3C;&#x4E8E;&#x7EF5;&#x7F8A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x8BB2;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x57F9;&#x517B;&#x51FA;&#x6765;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x867D;&#x7136;&#x90FD;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x90FD;&#x6CA1;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x7EF5;&#x7F8A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4F4D;&#x4F5C;&#x8005;&#x5728;&#x9000;&#x51FA;&#x5B66;&#x6821;&#x4EE5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#x751F;&#x8FFD;&#x6C42;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x7CBE;&#x82F1;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x53CD;&#x5BF9;&#x4F60;&#x6210;&#x4E3A;&#x653F;&#x6CBB;&#x7CBE;&#x82F1;&#x6216;&#x8005;&#x4F01;&#x4E1A;&#x7CBE;&#x82F1;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x662F;&#x7CBE;&#x82F1;&#x800C;&#x6D3B;&#x7684;&#x6BD4;&#x7CBE;&#x82F1;&#x66F4;&#x597D;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x559C;&#x6B22;&#x6587;&#x827A;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x753B;&#x753B;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x5F39;&#x7434;&#xFF0C;&#x827A;&#x672F;&#x6211;&#x6211;&#x6211;&#x559C;&#x6B22;&#x505A;&#x8BBE;&#x8BA1;&#xFF0C;&#x5EFA;&#x7B51;&#x8BBE;&#x8BA1;&#x4E5F;&#x597D;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x5C4B;&#x8BBE;&#x8BA1;&#x4E5F;&#x597D;&#xFF0C;&#x8FD8;&#x6709;&#x8FD9;&#x4E2A;&#x670D;&#x88C5;&#x8BBE;&#x8BA1;&#x4E5F;&#x597D;&#xFF0C;&#x4ED6;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x6240;&#x60F3;&#x7684;&#x4E00;&#x79CD;&#x5E0C;&#x671B;&#x80FD;&#x8FD9;&#x4E2A;&#x51FA;&#x73B0;&#x7684;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x62FC;&#x547D;&#x53BB;&#x8FFD;&#x6C42;&#x7ECF;&#x8425;&#x7684;&#x8EAB;&#x4EFD;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4ECE;&#x5C0F;&#x5C31;&#x57F9;&#x517B;&#x8FD9;&#x4E2A;&#x4EBA;&#x53BB;&#x8FFD;&#x6C42;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x4E0A;&#x5317;&#x5927;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4E0A;&#x6E05;&#x534E;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x653F;&#x6CBB;&#x7CBE;&#x82F1;&#xFF0C;&#x6216;&#x8005;&#x56FD;&#x5BB6;&#x7684;&#x8FD9;&#x4E2A;&#x53EB;&#x505A;&#x56FD;&#x5BB6;&#x680B;&#x6881;&#x4E5F;&#x597D;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x53EF;&#x80FD;&#x56E0;&#x6B64;&#x800C;&#x670D;&#x4ECE;&#x67D0;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x4F60;&#x8981;&#x727A;&#x7272;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x7231;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8981;&#x60F3;&#x6210;&#x4E3A;&#x7CBE;&#x82F1;&#xFF0C;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x53BB;&#x653E;&#x5F03;&#x67D0;&#x4E9B;&#x4E2A;&#x4EBA;&#x7684;&#x8FD9;&#x4E2A;&#x5174;&#x8DA3;&#x7684;&#x8FFD;&#x6C42;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x53EF;&#x80FD;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x7531;&#x548C;&#x4E50;&#x8DA3;&#x3002;&#x8FD9;&#x662F;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7684;&#x3002;&#x4F60;&#x5230;&#x5E95;&#x4EBA;&#x751F;&#x8981;&#x8FFD;&#x6C42;&#x4EC0;&#x4E48;&#xFF1F; 
 &#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x672C;&#x4E66;&#x4E5F;&#x8C08;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x505A;&#x653F;&#x6CBB;&#x7CBE;&#x82F1;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x8981;&#x975E;&#x8981;&#x53BB;&#x8FFD;&#x6C42;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x5E38;&#x9752;&#x85E4;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x7136;&#x540E;&#x90A3;&#x4E2A;&#x6500;&#x6BD4;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8FD9;&#x4E2A;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x53BB;&#x7EA6;&#x675F;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x8FFD;&#x6C42;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x5DF4;&#x83F2;&#x7279;&#xFF0C;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x548C;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8FFD;&#x6C42;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x63A5;&#x4F60;&#x7684;&#x73ED;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x505A;&#x91D1;&#x878D;&#x6295;&#x8D44;&#xFF0C;&#x6211;&#x5C31;&#x505A;&#x6211;&#x7684;&#x827A;&#x672F;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x505A;&#x6211;&#x7684;&#x519C;&#x4E1A;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x505A;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x4E0D;&#x8BA4;&#x4E3A;&#x4E0D;&#x505A;&#x7CBE;&#x82F1;&#x5C31;&#x80FD;&#x521B;&#x9020;&#x66F4;&#x591A;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x8D22;&#x5BCC;&#xFF0C;&#x603B;&#x8BA4;&#x4E3A;&#x53EA;&#x6709;&#x7CBE;&#x82F1;&#x624D;&#x80FD;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x98CE;&#x6D41;&#x5C31;&#x5F00;&#x59CB;&#x53D8;&#x4E86;&#x3002;&#x4ED6;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x4E5F;&#x51FA;&#x73B0;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x624D;&#x5199;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x4E5F;&#x5F62;&#x6210;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x98CE;&#x6C14;&#xFF0C;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4E5F;&#x90FD;&#x6709;&#x8FD9;&#x79CD;&#x98CE;&#x6C14;&#xFF0C;&#x5C31;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x6500;&#x6BD4;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x957F;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x662F;&#x9700;&#x8981;&#x57F9;&#x517B;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x5728;&#x6D88;&#x706D;&#x5B69;&#x5B50;&#x7684;&#x8FD9;&#x79CD;&#x4E2A;&#x6027;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5F71;&#x54CD;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x3002; </p>
<p>&#x6211;&#x6709;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x5F88;&#x7279;&#x6B8A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6709;&#x4E2A;&#x53EB;&#x738B;&#x6F6E;&#x6B4C;&#x7684;&#xFF0C;&#x4ED6;&#x505A;&#x4E86;&#x8DDF;&#x5F20;&#x827A;&#x8C0B;&#x4E00;&#x5F00;&#x59CB;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x5370;&#x8C61;&#x5218;&#x4E09;&#x59D0;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x505A;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x7684;&#x5370;&#x8C61;&#x7CFB;&#x5217;&#x7684;&#x6F14;&#x51FA;&#x3002;&#x90A3;&#x4E48;&#x4ED6;&#x5728;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5462;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x4F5C;&#x4E1A;&#x613F;&#x610F;&#x505A;&#x5C31;&#x505A;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x5C31;&#x62C9;&#x5012;&#x5427;&#x3002;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x5B69;&#x5B50;&#x8BF4;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x7ED3;&#x679C;&#x5B83;&#x7684;&#x53D1;&#x5C55;&#x5462;&#x53CD;&#x800C;&#x662F;&#x66F4;&#x6D3B;&#x8DC3;&#x3002;&#x738B;&#x6F6E;&#x6B4C;&#x662F;&#x6211;&#x7684;&#x5B66;&#x59B9;&#xFF0C;&#x4ED6;&#x5B9E;&#x9645;&#x4E0A;&#x4E0A;&#x5B66;&#x65F6;&#x5019;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x4E0D;&#x53CA;&#x683C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x90A3;&#x4E2A;&#x601D;&#x60F3;&#x662F;&#x4E0D;&#x53D7;&#x73B0;&#x4EE3;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x7684;&#x4E00;&#x4E9B;&#x7EA6;&#x675F;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x4E66;&#x91CC;&#x5934;&#x8BA4;&#x4E3A;&#x56FD;&#x5BB6;&#x7ECF;&#x8425;&#x5927;&#x591A;&#x6570;&#x662F;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x6211;&#x8DDF;&#x5E03;&#x9686;&#x4F2F;&#x683C;&#x5728;&#x7F8E;&#x56FD;&#x4F1A;&#x8BAE;&#x4F1A;&#x8BAE;&#x4E0A;&#x89C1;&#x9762;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4ED6;&#x662F;&#x7EBD;&#x7EA6;&#x5E02;&#x7684;&#x5E02;&#x957F;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x6709;&#x4E00;&#x5927;&#x5806;&#x7684;&#x5546;&#x4E1A;&#x7ECF;&#x8425;&#xFF0C;&#x5F6D;&#x535A;&#x4EC0;&#x4E48;&#x4E4B;&#x7C7B;&#x7684;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#x3002; &#x6240;&#x4EE5;&#x4ED6;&#x5F53;&#x7EBD;&#x7EA6;&#x5E02;&#x5E02;&#x957F;&#x8BF4;&#x53EA;&#x62FF;&#x4E00;&#x5757;&#x94B1;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x4ED6;&#x5E72;&#x4E86;&#x5927;&#x6982;&#x4E09;&#x5C4A;&#x5427;&#x3002;&#x4F46;&#x4ED6;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x53EF;&#x80FD;&#x662F;&#x638F;&#x4E86;6&#x4EBF;&#x591A;&#x7F8E;&#x5143;&#x5427;&#x7ED9;&#x57CE;&#x5E02;&#x505A;&#x5404;&#x79CD;&#x670D;&#x52A1;&#x8BBE;&#x65BD;&#x7684;&#xFF0C;&#x6350;&#x6B3E;&#x4F3C;&#x7684;&#x3002;&#x4ED6;&#x8BF4;&#x4ED6;&#x90A3;&#x65F6;&#x5019;&#x5C31;&#x8BB2;&#x5230;&#x6211;&#x4E0D;&#x53BB;&#x7ADE;&#x9009;&#x603B;&#x7EDF;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x7EDF;&#x662F;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E24;&#x4F1A;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x7ED9;&#x5404;&#x5DDE;&#x5206;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x9879;&#x76EE;&#x4E0A;&#x5206;&#x591A;&#x5C11;&#x94B1;&#x5C31;&#x8BA8;&#x8BBA;&#x9884;&#x7B97;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x662F;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x662F;&#x90FD;&#x662F;&#x522B;&#x4EBA;&#x521B;&#x9020;&#x7684;&#x3002;&#x6211;&#x6765;&#x5206;&#x914D;&#xFF0C;&#x6211;&#x7528;&#x4E8E;&#x519B;&#x4E8B;&#x7528;&#x4E8E;&#x56FD;&#x9632;&#xFF0C;&#x7528;&#x79FB;&#x6C11;&#x7528;&#x4E8E;&#x533B;&#x7597;&#x7528;&#x4E8E;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#xFF0C;&#x7528;&#x4E8E;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5206;&#x914D;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4ED6;&#x53C8;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x6709;&#x8D22;&#x5BCC;&#xFF0C;&#x4F60;&#x5F97;&#x5148;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#xFF0C;&#x6240;&#x4EE5;&#x5E03;&#x9686;&#x4F2F;&#x683C;&#x5C31;&#x8BF4;&#x6211;&#x8981;&#x505A;&#x90A3;&#x4E2A;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#xFF0C;&#x624D;&#x6709;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x548C;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x8FDE;&#x8D22;&#x5BCC;&#x90FD;&#x6CA1;&#x521B;&#x9020;&#x51FA;&#x6765;&#x4F60;&#x5206;&#x914D;&#x5565;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x6709;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x60E8;&#x5F97;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x5C31;&#x5E0C;&#x814A;&#x66FE;&#x7ECF;&#x9047;&#x5230;&#x8FC7;&#x8FD9;&#x95EE;&#x9898;&#x3002;&#x6CA1;&#x6709;&#x8D22;&#x5BCC;&#x53EF;&#x4EE5;&#x5206;&#x914D;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x501F;&#x503A;&#x3002;&#x5BF9;&#x5427;&#xFF1F;</p>
<p>&#x4F60;&#x5728;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x8981;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x5230;&#x5E95;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x90A3;&#x4E48;&#x6709;&#x7684;&#x4EBA;&#x5462;&#x5C31;&#x662F;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#xFF0C;&#x4ED6;&#x4E5F;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x5979;&#x8BA4;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x7EF5;&#x7F8A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5FC5;&#x987B;&#x670D;&#x4ECE;&#x4E8E;&#x67D0;&#x4E9B;&#x5236;&#x5EA6;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x6709;&#x4E2A;&#x4EBA;&#x7684;&#x4E1C;&#x897F;&#x3002; &#x6240;&#x4EE5;&#x4F60;&#x53EA;&#x80FD;&#x5728;&#x8FD9;&#x4E9B;&#x5236;&#x5EA6;&#x7EA6;&#x675F;&#x4E0B;&#x53BB;&#x505A;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#x5462;&#x53EF;&#x80FD;&#x6BD4;&#x5206;&#x914D;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#x66F4;&#x4F18;&#x79C0;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4ECA;&#x5929;&#x770B;&#x6765;&#x8FD9;&#x4E2A;&#x4EBA;&#x5F53;&#x4E86;&#x5B98;&#x4E86;&#xFF0C;&#x5F53;&#x4E86;&#x603B;&#x7EDF;&#x4E86;&#xFF0C;&#x5F53;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x5458;&#xFF0C;&#x5F53;&#x4E86;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x597D;&#x50CF;&#x6BD4;&#x90A3;&#x4E2A;&#x5206;&#x914D;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x6BD4;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x4EBA;&#x4F18;&#x79C0;&#x3002;&#x5176;&#x5B9E;&#x6709;&#x4E9B;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x4EBA;&#xFF0C;&#x6211;&#x6BCF;&#x5E74;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x5E76;&#x4E0D;&#x591F;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5462;&#x5B83;&#x662F;&#x81EA;&#x4E3B;&#x7684;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x5B57;&#x8005;&#x80FD;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x4E0D;&#x662F;&#x7EF5;&#x7F8A;&#xFF0C;&#x800C;&#x662F;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x6240;&#x8981;&#x8FFD;&#x6C42;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x6D3B;&#x5F97;&#x66F4;&#x81EA;&#x5728;&#xFF0C;&#x4ED6;&#x66F4;&#x80FD;&#x6709;&#x5145;&#x5206;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x672C;&#x4E66;&#x5BF9;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x8FD9;&#x4E2A;&#x7279;&#x522B;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;&#x8981;&#x8FFD;&#x6C42;&#x6210;&#x957F;&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x6216;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x8FDB;&#x5165;&#x6210;&#x957F;&#x671F;&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x3002;&#x4F60;&#x5230;&#x5E95;&#x662F;&#x975E;&#x8981;&#x628A;&#x5B69;&#x5B50;&#x4EEC;&#x57F9;&#x517B;&#x6210;&#x793E;&#x4F1A;&#x7684;&#x7CBE;&#x82F1;&#x548C;&#x56FD;&#x5BB6;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x8FD8;&#x662F;&#x628A;&#x4ED6;&#x57F9;&#x517B;&#x6210;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x4E2A;&#x6027;&#x800C;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x4E2A;&#x4EBA;&#x5E78;&#x798F;&#x7684;&#x4E1C;&#x897F;&#xFF1F;</p>
<p>&#x4F60;&#x770B;&#x6211;&#x4EEC;&#x519C;&#x6751;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x4F60;&#x53BB;&#x8FDB;&#x57CE;&#x5427;&#xFF0C;&#x4F60;&#x53BB;&#x5F53;&#x5B98;&#x5427;&#x3002;&#x4F46;&#x6709;&#x7684;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x4F60;&#x5B66;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#x56DE;&#x6765;&#x5427;&#xFF0C;&#x5230;&#x6211;&#x7684;&#x519C;&#x6751;&#x5E2E;&#x52A9;&#x6211;&#x628A;&#x8FD9;&#x4E2A;&#x519C;&#x6751;&#x7684;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x641E;&#x597D;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x8FD9;&#x4E2A;&#x519C;&#x6751;&#x53D1;&#x8D22;&#xFF0C;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x519C;&#x6751;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x4E24;&#x79CD;&#x4EBA;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4F46;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E24;&#x79CD;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x6210;&#x4E3A;&#x7CBE;&#x82F1;&#x3002;&#x6700;&#x540E;&#x8981;&#x4E0D;&#x7136;&#x6539;&#x53D8;&#x56FD;&#x5BB6;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x6539;&#x53D8;&#x519C;&#x6751;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x8FD9;&#x4E2A;&#x4EBA;&#x81EA;&#x5DF1;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E0D;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x57F9;&#x517B;&#x51FA;&#x6765;&#x66F4;&#x591A;&#x90FD;&#x662F;&#x7EF5;&#x7F8A; &#xFF0C;&#x800C;&#x66F4;&#x9700;&#x8981;&#x7684;&#x662F;&#x4F60;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x8FFD;&#x6C42;&#x3002; </p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x79D1;&#x6280;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x548C;&#x53D1;&#x5C55;&#x4ECE;&#x54EA;&#x6765;&#x5462;?&#x4E0D;&#x662F;&#x4ECE;&#x7CBE;&#x82F1;&#x90A3;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x601D;&#x60F3;&#x548C;&#x72EC;&#x7ACB;&#x521B;&#x9020;&#x6765;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6700;&#x65E9;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x770B;&#x8FD9;&#x4E2A;007&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x91CC;&#x5934;&#x6709;&#x5F88;&#x591A;&#x5148;&#x8FDB;&#x79D1;&#x6280;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x597D;&#x50CF;&#x8BA4;&#x4E3A;&#x90A3;&#x90FD;&#x662F;&#x5E7B;&#x60F3;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x3002;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4ECA;&#x5929;&#x90FD;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#x4E86;&#x3002;&#x6C7D;&#x8F66;&#x8D70;&#x7740;&#x8D70;&#x7740;&#x5C31;&#x98DE;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x98DE;&#x8D77;&#x6765;&#x7684;&#x6C7D;&#x8F66;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x4E00;&#x4E9B;&#x65E0;&#x7EBF;&#x8BBE;&#x65BD;&#x7A83;&#x542C;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x72EC;&#x7ACB;&#x7684;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x6211;&#x4E0D;&#x670D;&#x4ECE;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4E0D;&#x613F;&#x610F;&#x670D;&#x4ECE;&#x73B0;&#x5B9E;&#x5DF2;&#x7ECF;&#x6709;&#x7684;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4E2A;&#x7535;&#x5F71;&#x662F;&#x51FA;&#x4E0D;&#x6765;&#x7684;&#x3002;&#x51FA;&#x4E0D;&#x6765;&#x8FD9;&#x4E9B;&#x7535;&#x5F71;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x79D1;&#x6280;&#x6982;&#x5FF5;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x79D1;&#x6280;&#x6982;&#x5FF5;&#xFF0C;&#x4F60;&#x53C8;&#x4E0D;&#x80FD;&#x628A;&#x5B83;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#x3002; &#x800C;&#x8FC7;&#x53BB;&#x5462;&#x6211;&#x4EEC;&#x505A;&#x4E0D;&#x5230;&#x4E1C;&#x897F;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x90FD;&#x5DF2;&#x7ECF;&#x505A;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x60F3;&#x5728;&#x73B0;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E0C;&#x671B;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x4E0D;&#x662F;&#x505A;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#x3002;&#x4F60;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x7528;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x90A3;&#x4E2A;&#x8981;&#x6709;&#x91CE;&#x6027;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x53EB;&#x505A;&#x72FC;&#x56FE;&#x817E;&#xFF0C;&#x8FD8;&#x662F;&#x53EB;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x57F9;&#x517B;&#x4ED6;&#x4E00;&#x5B9A;&#x7684;&#x91CE;&#x6027;&#xFF0C;&#x4EE5;&#x540E;&#x4ED6;&#x624D;&#x6709;&#x521B;&#x65B0;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BF9;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x6765;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;
&#x6211;&#x60F3;&#x8FD9;&#x4E9B;&#x60F3;&#x628A;&#x5B69;&#x5B50;&#x90FD;&#x901A;&#x8FC7;&#x5E38;&#x9752;&#x85E4;&#x7684;&#x5B66;&#x6821;&#x57F9;&#x517B;&#x6210;&#x6700;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x5F97;&#x52A8;&#x52A8;&#x8111;&#x5B50;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x4EE5;&#x540E;&#xFF0C;&#x6539;&#x53D8;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5B50;&#x5973;&#x6559;&#x80B2;&#x53EF;&#x80FD;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;</p>
<p>&#x800C;&#x6B63;&#x5728;&#x6210;&#x957F;&#x7684;&#x4EBA;&#x770B;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x4F60;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x81EA;&#x6211;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4F60;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x5E38;&#x9752;&#x85E4;&#x91CC;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x6211;&#x4E0D;&#x5728;&#x5E38;&#x9752;&#x85E4;&#x7684;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x6210;&#x4E3A;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x81EA;&#x4E3B;&#x80FD;&#x529B;&#x7684;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x521B;&#x9020;&#x8005;&#xFF0C;&#x8D22;&#x5BCC;&#x521B;&#x9020;&#x8005;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DEE;&#x522B;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8BFB;&#x5B8C;&#x8FD9;&#x672C;&#x4E66;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x672C;&#x4E66;&#x53EB;&#x6709;&#x8FB9;&#x754C;&#x624D;&#x6709;&#x81EA;&#x7531;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x4ECB;&#x7ECD;&#x8FD9;&#x672C;&#x4E66;&#xFF1F;&#x5462;&#x5C31;&#x662F;&#x8BF4;&#x4ECE;&#x6210;&#x4EBA;&#x7684;&#x6559;&#x80B2;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x72EC;&#x7ACB;&#x601D;&#x60F3;&#x4ECE;&#x54EA;&#x6765;&#x7684;&#xFF1F;&#x4E2A;&#x4EBA;&#x8FFD;&#x6C42;&#x4ECE;&#x54EA;&#x6765;&#x7684;&#xFF1F;&#x662F;&#x4ECE;&#x5B69;&#x5B50;&#x65F6;&#x5019;&#x5F00;&#x51FA;&#x6765;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8BFB;&#x5B8C;&#x8FD9;&#x4E2A;&#x4F18;&#x79C0;&#x7EF5;&#x7F8A;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x63A8;&#x8350;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x521A;&#x521A;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#xFF0C;&#x5427;&#x4ED6;&#x8981;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x5F80;&#x4EC0;&#x4E48;&#x4E0A;&#x8DEF;&#x4E0A;&#x8D70;&#x3002;&#x5982;&#x679C;&#x4ECE;&#x4E66;&#x540D;&#x4E0A;&#x770B;&#x6709;&#x8FB9;&#x754C;&#x624D;&#x6709;&#x81EA;&#x7531;&#xFF0C;&#x4E5F;&#x8BB8;&#x5927;&#x5BB6;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BB2;&#x653F;&#x6CBB;&#x7684;&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x81EA;&#x7531;&#x561B;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x8FD9;&#x672C;&#x4E66;&#x8BB2;&#x7684;&#x4E5F;&#x662F;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x4F18;&#x79C0;&#x7684;&#x7EF5;&#x7F8A;&#x8BB2;&#x7684;&#x662F;&#x5C06;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x800C;&#x8FD9;&#x672C;&#x4E66;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x662F;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x5E7C;&#x513F;&#x5982;&#x4F55;&#x81EA;&#x4FE1;&#x53C8;&#x81EA;&#x5F8B;&#x3002;&#x5F53;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4E09;&#x5C81;&#x4EE5;&#x524D;&#x4E94;&#x5C81;&#x4EE5;&#x524D;&#x4E03;&#x5C81;&#x4EE5;&#x524D;&#xFF0C;&#x4F60;&#x5C31;&#x628A;&#x4ED6;&#x601D;&#x60F3;&#x7ED9;&#x6253;&#x7834;&#x4E86;&#xFF0C;&#x8BA9;&#x4ED6;&#x5FC5;&#x987B;&#x670D;&#x4ECE;&#x3002;&#x4ED6;&#x4EE5;&#x540E;&#x5C31;&#x662F;&#x7EF5;&#x7F8A;&#x4E86;&#xFF0C;&#x4F60;&#x518D;&#x600E;&#x4E48;&#x57F9;&#x517B;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x3002;&#x8FD9;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x601D;&#x8003;&#x80FD;&#x529B;&#x6216;&#x8005;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x8F93;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x4E8E;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x8D28;&#x91CF;&#x6559;&#x80B2;&#xFF0C;&#x5C31;&#x4E0D;&#x7BA1;&#x4ED6;&#x957F;&#x5927;&#x4EE5;&#x540E;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x5176;&#x5B9E;&#x5BB6;&#x957F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x57F9;&#x517B;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x57F9;&#x517B;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x6211;&#x8981;&#x6709;&#x4E2A;&#x7406;&#x60F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x7406;&#x60F3;&#x8FFD;&#x6C42;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x6211;&#x8981;&#x6709;&#x3002;&#x800C;&#x662F;&#x4ECE;&#x5B66;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#x5F00;&#x59CB;&#x5B66;&#x6B65;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x6559;&#x80B2;&#x6280;&#x80FD;&#x4E0A;&#x5404;&#x79CD;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x4E2A;&#x544A;&#x8BC9;&#x4ED6;&#x4F60;&#x4E0D;&#x80FD;&#x8F93;&#x7ED9;&#x522B;&#x4EBA;&#x3002; &#x4E00;&#x5C81;&#x6068;&#x4E0D;&#x5F97;&#x5C31;&#x8DDF;&#x4E24;&#x5C81;&#x5B69;&#x5B50;&#x6BD4;&#xFF0C;&#x4F60;&#x8981;&#x6BD4;&#x4E24;&#x5C81;&#x5B69;&#x5B50;&#x8DD1;&#x7684;&#x5FEB;&#xFF0C;&#x4E24;&#x5C81;&#x65F6;&#x5019;&#x5C31;&#x5F97;&#x8DDF;&#x7740;&#x5B69;&#x5B50;&#xFF0C;&#x4E09;&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x6BD4;&#xFF0C;&#x4F60;&#x8981;&#x4F60;&#x8981;&#x6BD4;&#x4ED6;&#x600E;&#x4E48;&#x6837;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x7EA7;&#x4E00;&#x7EA7;&#x5F80;&#x4E0A;&#x5347;&#x3002;&#x8FD9;&#x4E2A;&#x4F53;&#x73B0;&#x5728;&#x54EA;&#x513F;&#xFF1F;&#x4F53;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x7236;&#x6BCD;&#x6068;&#x4E0D;&#x5F97;&#x5C31;&#x5728;&#x90A3;&#x4E2A;&#x8F6C;&#x90A3;&#x4E2A;&#x4E24;&#x5C81;&#x4E09;&#x5C81;&#x5B69;&#x5B50;&#x7684;&#x94B1;&#x3002;&#x6211;&#x4EEC;&#x53EB;&#x5B66;&#x9F84;&#x524D;&#x6559;&#x80B2;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4EBA;&#x8FD9;&#x4E2A;&#x5199;&#x4E66;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x8F83;&#x771F;&#xFF0C;&#x52A0;&#x5185;&#x7279; &#x5170;&#x65AF;&#x4F2F;&#x3002;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x7684;&#x8D44;&#x6DF1;&#x7684;&#x8FD9;&#x4E2A;&#x7236;&#x6BCD;&#x6559;&#x7EC3;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x513F;&#x7AE5;&#x6559;&#x80B2;&#x7684;&#x4E13;&#x5BB6;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x5199;&#x8FD9;&#x672C;&#x4E66;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x8FD9;&#x4E9B;&#x5F53;&#x7236;&#x6BCD;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x5B69;&#x5B50;&#x65F6;&#x5019;&#x8981;&#x4E3A;&#x5B69;&#x5B50;&#x6070;&#x5F53;&#x7684;&#x660E;&#x786E;&#x7A33;&#x5B9A;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x6709;&#x8FB9;&#x754C;&#x624D;&#x6709;&#x81EA;&#x7531;&#x3002;&#x5C31;&#x753B;&#x4E00;&#x6761;&#x7EBF;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x4EC0;&#x4E48;&#x90FD;&#x5B66;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x4F60;&#x4E0D;&#x80FD;&#x4EC0;&#x4E48;&#x90FD;&#x5E72;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x81EA;&#x7531;&#x800C;&#x6709;&#x5206;&#x5BF8;&#x5730;&#x53BB;&#x63A2;&#x7D22;&#x4E16;&#x754C;&#x3002;&#x6240;&#x4EE5;&#x6700;&#x7EC8;&#x8BA9;&#x5B69;&#x5B50;&#x8D62;&#x5728;&#x4EC0;&#x4E48;&#x4E0A;&#xFF0C;&#x5462;&#x8D62;&#x5728;&#x81EA;&#x4FE1;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5B69;&#x5B50;&#x4EC5;&#x4EC5;&#x8BF4;&#x6211;&#x80CC;&#x82F1;&#x8BED;&#x6BD4;&#x4F60;&#x80CC;&#x7684;&#x597D;&#xFF0C;&#x80CC;&#x4E66;&#x80CC;&#x7684;&#x597D;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x76F2;&#x76EE;&#x7684;&#x4E0E;&#x5176;&#x4ED6;&#x5B69;&#x5B50;&#x7684;&#x6BD4;&#x8F83;&#x77E5;&#x8BC6;&#x548C;&#x8BB0;&#x6027;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x7684;&#x7535;&#x53F0;&#x4E5F;&#x4E0D;&#x591F;&#x597D;&#xFF0C;&#x5BA3;&#x4F20;&#x90E8;&#x95E8;&#x4E5F;&#x4E0D;&#x591F;&#x597D;&#xFF0C;&#x7535;&#x89C6;&#x53F0;&#x4E0D;&#x591F;&#x597D;&#xFF0C;&#x8001;&#x8BA9;&#x90A3;&#x4E2A;&#x5F88;&#x5C0F;&#x5F88;&#x5C0F;&#x5B69;&#x5B50;&#x5C31;&#x5F00;&#x59CB;&#x53BB;&#x6BD4;&#x3002;&#x5F53;&#x90A3;&#x4E2A;&#x4E2D;&#x5B66;&#x751F;&#x4E5F;&#x5F00;&#x59CB;&#x5728;&#x90A3;&#x4E2A;&#x821E;&#x53F0;&#x4E0A;&#x6253;&#x6765;&#x6253;&#x53BB;&#x53BB;&#x6BD4;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x7ADE;&#x4E89;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x53BB;&#x8FA9;&#x8BBA;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6CA1;&#x6709;&#x7B54;&#x6848;&#x7684;&#x8FA9;&#x8BBA;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x53D1;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x7B54;&#x6848;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x8981;&#x80CC;&#x4E0B;&#x6765;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x8981;&#x67E5;&#x5B57;&#x5178;&#xFF0C;&#x4F60;&#x8981;&#x80CC;&#x8BD7;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6559;&#x80B2;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x770B;&#x770B;&#x5FB7;&#x56FD;&#xFF0C;&#x4ED6;&#x5728;&#x5B66;&#x751F;&#x524D;&#x662F;&#x7981;&#x6B62;&#x6559;&#x80B2;&#xFF0C;&#x5C31;&#x4E0D;&#x8BB8;&#x4F60;&#x8FDB;&#x884C;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x662F;&#x73A9;&#xFF0C;&#x62FC;&#x547D;&#x7684;&#x53BB;&#x73A9;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x6709;&#x81EA;&#x4E3B;&#x6027;&#xFF0C;&#x4F60;&#x613F;&#x610F;&#x73A9;&#x4EC0;&#x4E48;&#x73A9;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x8FD9;&#x79CD;&#x3002;&#x6211;&#x6700;&#x8FD1;&#x5728;&#x7F51;&#x4E0A;&#x4E5F;&#x770B;&#x4E86;&#x4E00;&#x6BB5;&#x65E5;&#x672C;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x8FD9;&#x79CD;&#x8BAD;&#x7EC3;&#xFF0C;&#x4E00;&#x4F1A;&#x7FFB;&#x8DDF;&#x5934;&#xFF0C;&#x4E00;&#x4F1A;&#x8DF3;&#x821E;&#xFF0C;&#x4E00;&#x4F1A;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x90A3;&#x4E2A;&#x90A3;&#x4E2A;&#x62FF;&#x624B;&#xFF0C;&#x817F;&#x7FD8;&#x8D77;&#x6765;&#xFF0C;&#x4E24;&#x62FF;&#x4E24;&#x4E2A;&#x624B;&#x5728;&#x5730;&#x4E0A;&#x722C;&#x3002; &#x4ED6;&#x5C31;&#x662F;&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x521D;&#x7EA7;&#x6559;&#x80B2;&#x6216;&#x8005;&#x662F;&#x672A;&#x8FDB;&#x5165;&#x521D;&#x7EA7;&#x6559;&#x80B2;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E0B;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x5C31;&#x7981;&#x6B62;&#x5B66;&#x524D;&#x73ED;&#x7981;&#x6B62;&#x6267;&#x884C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5C31;&#x7981;&#x4E0D;&#x4F4F;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x4E9B;&#x5BB6;&#x957F;&#x90FD;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x8981;&#x82B1;&#x94B1;&#x53BB;&#x8BA9;&#x5B69;&#x5B50;&#x53BB;&#x4E0A;&#x8FD9;&#x4E9B;&#x5B66;&#x4E60;&#x73ED;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6015;&#xFF0C;&#x6015;&#x5B69;&#x5B50;&#x843D;&#x540E;&#x4E8E;&#x4ED6;&#x4EBA;&#xFF0C;&#x6015;&#x88AB;&#x522B;&#x7684;&#x5BB6;&#x5EAD;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x5982;&#x4F60;&#x3002;&#x4ED6;&#x4EEC;&#x771F;&#x6015;&#x3002;&#x5C24;&#x5176;&#x662F;&#x72EC;&#x751F;&#x5B50;&#x5973;&#x653F;&#x7B56;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x6015;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x60F3;&#x5C3D;&#x4E00;&#x5207;&#x628A;&#x529E;&#x6CD5;&#x628A;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x7CBE;&#x82F1;&#xFF0C;&#x6211;&#x8981;&#x6BD4;&#x522B;&#x4EBA;&#x5F3A;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#x662F;&#x5BF9;&#x7236;&#x6BCD;&#x7684;&#x4E00;&#x79CD;&#x8003;&#x9A8C;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x662F;&#x662F;&#x8003;&#x9A8C;&#x4F60;&#x5F53;&#x7236;&#x6BCD;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x5F97;&#x597D;&#xFF1F;&#x5F53;&#x4F60;&#x5C0A;&#x91CD;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x66F4;&#x6709;&#x8BDA;&#x4FE1;&#x65F6;&#x5019;&#xFF0C;&#x5B69;&#x5B50;&#x624D;&#x6709;&#x81EA;&#x5F8B;&#x548C;&#x81EA;&#x4FE1;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x505A;&#x5230;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x53EA;&#x662F;&#x6253;&#x9A82;&#x547D;&#x4EE4;&#xFF0C;&#x5B69;&#x5B50;&#x53EA;&#x80FD;&#x670D;&#x4ECE;&#xFF0C;&#x90A3;&#x8FD9;&#x6837;&#x5B69;&#x5B50;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x51FA;&#x606F;&#x3002;&#x4ED6;&#x5C31;&#x662F;&#x8BF4;&#x5982;&#x679C;&#x79BB;&#x5F00;&#x4E86;&#x7236;&#x6BCD;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x6B65;&#x4E5F;&#x8D70;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x7236;&#x6BCD;&#x628A;&#x6211;&#x4EEC;&#x9001;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x6CA1;&#x65F6;&#x95F4;&#x7BA1;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x6211;&#x7684;&#x5B69;&#x5B50;&#x4E5F;&#x90FD;&#x662F;&#x5728;&#x5E7C;&#x513F;&#x56ED;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x4F4F;&#x6821;&#xFF0C;&#x4E0D;&#x662F;&#x6BCF;&#x5929;&#x63A5;&#x3002;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x5C31;&#x63A5;&#x9001;&#x4E00;&#x6B21;&#x3002;&#x4E0A;&#x5C0F;&#x5B66;&#x4E0A;&#x4E2D;&#x5B66;&#x90FD;&#x662F;&#x4F4F;&#x6821;&#x3002;&#x4E0A;&#x4E2D;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5462;&#x4E0A;&#x521D;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x5750;&#x516C;&#x8F66;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x6821;&#x8F66;&#xFF0C;&#x6211;&#x4EEC;&#x9001;&#x5230;&#x4ED6;&#x90A3;&#x4E2A;&#x6821;&#x8F66;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x6821;&#x8F66;&#x70B9;&#x6765;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x5750;&#x4E0A;&#x6821;&#x8F66;&#x5C31;&#x5C31;&#x56DE;&#x5B66;&#x6821;&#x4E86;&#x3002;&#x4ED6;&#x7684;&#x5C0F;&#x5B66;&#x5B9E;&#x9645;&#x4E0A;&#x4E0A;&#x7684;&#x662F;&#x79C1;&#x7ACB;&#x5C0F;&#x5B66;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x79C1;&#x7ACB;&#x5C0F;&#x5B66;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x7ECF;&#x5E38;&#x9001;&#x6211;&#x5973;&#x513F;&#x53BB;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x6211;&#x4F1A;&#x628A;&#x8F66;&#x505C;&#x5728;&#x5F88;&#x8FDC;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x4FE9;&#x8981;&#x8D70;&#x4E00;&#x7AD9;&#x591A;&#x7684;&#x8DEF;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x5B66;&#x6821;&#x7684;&#x95E8;&#x53E3;&#x505C;&#x7684;&#x90FD;&#x662F;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8F66;&#xFF0C;&#x5C31;&#x6562;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x597D;&#x50CF;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x6CA1;&#x4EBA;&#x63A5;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x5F88;&#x4E22;&#x8138;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x5462;&#x8FD9;&#x4E2A;&#x4E0D;&#x8981;&#x6709;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x6982;&#x5FF5;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x4EE5;&#x9001;&#x5979;&#x5230;&#x5B66;&#x6821;&#x53BB;&#xFF0C;&#x966A;&#x4ED6;&#x5230;&#x73ED;&#x91CC;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4F1A;&#x628A;&#x8F66;&#x505C;&#x7684;&#x8FDC;&#x8FDC;&#x7684;&#xFF0C;&#x79BB;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x5F88;&#x8FDC;&#x5F88;&#x8FDC;&#xFF0C;&#x8D70;&#x56DE;&#x53BB;&#x8D70;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x6982;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5462;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x7528;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x53BB;&#x5F71;&#x54CD;&#x5230;&#x5B69;&#x5B50;&#xFF0C;&#x53BB;&#x8DDF;&#x522B;&#x4EBA;&#x6500;&#x6BD4;&#x3002;&#x5176;&#x5B9E;&#x5728;&#x4ED6;&#x4E0A;&#x4E2D;&#x5B66;&#x65F6;&#x5019;&#xFF0C;&#x73ED;&#x4E0A;&#x4E92;&#x76F8;&#x4E4B;&#x95F4;&#x6500;&#x6BD4;&#x7684;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x575A;&#x6301;&#x5462;&#x5C31;&#x8BA9;&#x4ED6;&#x4E0D;&#x8981;&#x53BB;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x662F;&#x8C01;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x8981;&#x53BB;&#x6BD4;&#x522B;&#x4EBA;&#x6709;&#x8F66;&#x63A5;&#x8F66;&#x9001;&#x6216;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x575A;&#x6301;&#x5750;&#x73ED;&#x8F66;&#x3002;&#x6982;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF1F;&#x5C31;&#x8981;&#x57F9;&#x517B;&#x4ED6;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x548C;&#x72EC;&#x7ACB;&#x9002;&#x5E94;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x65E9;&#x665A;&#x4F60;&#x8981;&#x72EC;&#x7ACB;&#x53BB;&#x9762;&#x5BF9;&#x793E;&#x4F1A;&#xFF0C;&#x4E0E;&#x5176;&#x5F53;&#x4F60;&#x8FD9;&#x4E2A;&#x6210;&#x4EBA;&#x4EE5;&#x540E;&#x518D;&#x53BB;&#x9762;&#x5BF9;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x9762;&#x5BF9;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x5728;&#x505A;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7236;&#x6BCD;&#x662F;&#x7BA1;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x4ECA;&#x5E74;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#xFF0C;&#x5509;&#x4F60;&#x771F;&#x68D2;&#xFF0C;&#x4F60;&#x53C8;&#x5F53;&#x5B98;&#x53C8;&#x5F53;&#x4EC0;&#x4E48;&#xFF1F;&#x6709;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#x3002;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x6211;&#x6CA1;&#x4EBA;&#x7BA1;&#x3002;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7236;&#x6BCD;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x7BA1;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x51E0;&#x4E2A;&#x4EBA;&#x5C0F;&#x5B66;&#x90FD;&#x662F;&#x79BB;&#x5F00;&#x7236;&#x6BCD;&#x4F4F;&#x6821;&#xFF0C;&#x793C;&#x62DC;&#x516D;&#x793C;&#x62DC;&#x5929;&#x5F97;&#x81EA;&#x5DF1;&#x8D70;&#x56DE;&#x5BB6;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x4E0A;&#x5B66;&#x90FD;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4E09;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x662F;&#x4E09;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x59B9;&#x59B9;&#x4E0A;&#x5B66;&#x8FD9;&#x4E2A;&#x653E;&#x5B8C;&#x5047;&#x4EE5;&#x540E;&#x8981;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x625B;&#x7740;&#x80CC;&#x5305;&#x884C;&#x674E;&#x4EC0;&#x4E48;&#x4E00;&#x5927;&#x5806;&#x3002;</p>
<p>&#x6211;&#x59B9;&#x59B9;&#x90A3;&#x65F6;&#x5019;&#x4E0A;&#x5C0F;&#x5B66;&#x4E00;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x80CC;&#x4E0D;&#x52A8;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x4E09;&#x5E74;&#x7EA7;&#x7684;&#x5B66;&#x751F;&#x5C31;&#x5F97;&#x80CC;&#x7740;&#x80CC;&#x5305;&#x5750;&#x516C;&#x5171;&#x6C7D;&#x8F66;&#x628A;&#x6211;&#x59B9;&#x59B9;&#x9001;&#x5230;&#x5B66;&#x6821;&#x53BB;&#x3002; &#x5C31;&#x5C0F;&#x65F6;&#x5019;&#x8FD9;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x80FD;&#x529B;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5E74;&#x8F7B;&#x4EBA;&#x5DF2;&#x7ECF;&#x5FD8;&#x4E86;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x53BB;&#x53D8;&#x6210;&#x72EC;&#x7ACB;&#x4E86;&#x3002;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8001;&#x6709;&#x7236;&#x6BCD;&#x5728;&#x90A3;&#x5F04;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x51FA;&#x606F;&#x8D62;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x6027;&#x683C;&#x57F9;&#x517B;&#x4E0A;&#x3002;&#x5F53;&#x4F60;&#x7684;&#x6027;&#x683C;&#x57F9;&#x517B;&#x4E0A;&#x6709;&#x72EC;&#x7ACB;&#x6027;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x624D;&#x6709;&#x4E3B;&#x52A8;&#x5B66;&#x4E60;&#x7684;&#x8FD9;&#x4E2A;&#x52A8;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x6709;&#x8D85;&#x8D8A;&#x7684;&#x7CBE;&#x795E;&#x4E4B;&#x65F6;&#x3002;&#x5C31;&#x662F;&#x6211;&#x8981;&#x8D85;&#x8D8A;&#x522B;&#x4EBA;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#x5185;&#x5728;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x7236;&#x6BCD;&#x5F3A;&#x70C8;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x3002;&#x5F53;&#x4F60;&#x7236;&#x6BCD;&#x548C;&#x5B69;&#x5B50;&#x80FD;&#x591F;&#x5FC3;&#x5FC3;&#x76F8;&#x901A;&#x7684;&#x8FDB;&#x884C;&#x6B63;&#x5E38;&#x7684;&#x4EA4;&#x6D41;&#x548C;&#x76F8;&#x4E92;&#x7684;&#x914D;&#x5408;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x624D;&#x80FD;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x6709;&#x81EA;&#x4E3B;&#x6027;&#xFF0C;&#x6709;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x7684;&#x4FE1;&#x5FC3;&#x3002;&#x5C31;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x8DDF;&#x4F60;&#x7236;&#x6BCD;&#x5BF9;&#x8BDD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x53EA;&#x80FD;&#x542C;&#x4F60;&#x7684;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x5E72;&#x561B;&#x6211;&#x5C31;&#x5E72;&#x561B;&#x3002;&#x5982;&#x679C;&#x5F3A;&#x786C;&#x7684;&#x53EA;&#x80FD;&#x6309;&#x7236;&#x6BCD;&#x7684;&#x610F;&#x613F;&#x53BB;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x662F;&#x5728;&#x4E0E;&#x5B50;&#x5973;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x91CC;&#x5934;&#xFF0C;&#x4E0D;&#x5982;&#x7ED9;&#x5B69;&#x5B50;&#x4E00;&#x4E9B;&#x81EA;&#x4E3B;&#x6743;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x53BB;&#x505A;&#x4E00;&#x4E9B;&#x9009;&#x62E9;&#xFF0C;&#x8FD9;&#x6837;&#x53CD;&#x800C;&#x6709;&#x52A9;&#x4E8E;&#x5B69;&#x5B50;&#x6210;&#x957F;&#x3002;&#x5BCC;&#x7684;&#x5BB6;&#x5EAD;&#x5462;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x4E70;&#x73A9;&#x5177;&#x65F6;&#x5019;&#x4F60;&#x613F;&#x610F;&#x4E70;&#x54EA;&#x4E2A;&#x4E70;&#x54EA;&#x4E2A;&#xFF0C;&#x6211;&#x90FD;&#x4ED8;&#x7684;&#x8D77;&#x94B1;&#x3002;&#x90A3;&#x4E48;&#x7A77;&#x4E00;&#x70B9;&#x7684;&#x5BB6;&#x5EAD;&#x5462;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x8BF4;&#x53EA;&#x80FD;&#x5728;&#x8FD9;&#x4E00;&#x4E2A;&#x8303;&#x56F4;&#x5185;&#x9009;&#xFF0C;&#x518D;&#x7A77;&#x4E00;&#x70B9;&#xFF0C;&#x53EF;&#x80FD;&#x8BF4;&#x6211;&#x4E70;&#x4EC0;&#x4E48;&#x4F60;&#x5C31;&#x7528;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x8FB9;&#x754C;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x4F60;&#x8981;&#x82B1;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x9009;&#x62E9;&#x8FB9;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4E0D;&#x82B1;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x4E5F;&#x9009;&#x62E9;&#x8FB9;&#x754C;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x5403;&#x4E00;&#x987F;&#x996D;&#xFF0C;&#x8FD9;&#x83DC;&#x90FD;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x7236;&#x6BCD;&#x6CA1;&#x5F97;&#x5FEB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x80FD;&#x52A8;&#x7B77;&#x5B50;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5148;&#x7ED9;&#x5B69;&#x5B50;&#x8BB2;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7ED9;&#x7236;&#x6BCD;&#x4E00;&#x6837;&#x3002; &#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x57F9;&#x517B;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x89C9;&#x5F97;&#x6211;&#x5E94;&#x8BE5;&#x5728;&#x524D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7236;&#x6BCD;&#x5728;&#x524D;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x8FD9;&#x4E2A;&#x751F;&#x6D3B;&#x7684;&#x72B6;&#x6001;&#x7ED9;&#x7834;&#x574F;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x4E2D;&#x90FD;&#x8BF4;&#x8F93;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8F93;&#x5728;&#x4E86;&#x5BF9;&#x672A;&#x6210;&#x5E74;&#x7684;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x63D0;&#x524D;&#x57F9;&#x517B;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x63D0;&#x524D;&#x57F9;&#x517B;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x6CA1;&#x6709;&#x81EA;&#x4FE1;&#x5FC3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E0A;&#x5B66;&#x4EE5;&#x540E;&#x4ED6;&#x5C31;&#x4E5F;&#x6C38;&#x8FDC;&#x5F88;&#x96BE;&#x81EA;&#x6709;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x4ED6;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x6062;&#x590D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x8FD9;&#x4E2A;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x90FD;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x72B6;&#x6001;&#x4E86;&#x3002;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x516C;&#x53F8;&#x91CC;&#x8BBE;&#x56FE;&#x4E66;&#x9986;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x6401;&#x5728;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x6559;&#x80B2;&#x5B50;&#x5973;&#x65F6;&#x5019;&#xFF0C;&#x9996;&#x5148;&#x5F97;&#x60F3;&#x5230;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#x5728;&#x57F9;&#x517B;&#x4E0B;&#x4E00;&#x4EE3;&#x4E86;&#x3002; &#x5982;&#x679C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x597D;&#xFF0C;&#x6709;&#x8FB9;&#x754C;&#x624D;&#x6709;&#x81EA;&#x7531;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x57F9;&#x517B;&#x7684;&#x6700;&#x7EC8;&#x4E00;&#x5B9A;&#x662F;&#x7EF5;&#x7F8A;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x89E3;&#x51B3;&#x4F18;&#x79C0;&#x7EF5;&#x7F8A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4ECE;&#x5B69;&#x5B50;&#x7684;&#x4E24;&#x4E09;&#x5C81;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x3002;&#x4ECE;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x8BA9;&#x4ED6;&#x6709;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x672A;&#x6765;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x7136;&#x540E;&#x6210;&#x4E3A;&#x521B;&#x9020;&#x793E;&#x4F1A;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="10.html" class="navigation navigation-prev " aria-label="Previous page: 低智商社会：跳出智商衰退陷阱">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="12.html" class="navigation navigation-next " aria-label="Next page: 复杂经济学：不确定时代的新物种">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"优秀的绵羊：让孩子野蛮生长","level":"1.13","depth":1,"next":{"title":"复杂经济学：不确定时代的新物种","level":"1.14","depth":1,"path":"_posts/12.md","ref":"_posts/12.md","articles":[]},"previous":{"title":"低智商社会：跳出智商衰退陷阱","level":"1.12","depth":1,"path":"_posts/10.md","ref":"_posts/10.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/11.md","mtime":"2018-10-11T07:28:31.475Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T07:41:20.733Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

