
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>巴菲特之道：滚雪球式的财富增长 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="14.html" />
    
    
    <link rel="prev" href="12.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >巴菲特之道：滚雪球式的财富增长</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4E0B;&#x9762;&#x4ECB;&#x7ECD;&#x4E24;&#x672C;&#x4E66;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x6BD4;&#x8F83;&#x719F;&#x6089;&#x548C;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5C31;&#x662F;&#x5173;&#x4E8E;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4E24;&#x672C;&#x4E66;&#xFF0C;&#x4E00;&#x672C;&#x662F;&#x300A;&#x5DF4;&#x83F2;&#x7279;&#x4E4B;&#x9053;&#x300B;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x672C;&#x662F;&#x300A;&#x6EDA;&#x96EA;&#x7403;&#x300B;&#x3002;&#x300A;&#x5DF4;&#x83F2;&#x7279;&#x4E4B;&#x9053;&#x300B;&#x5E94;&#x8BE5;&#x662F;&#x8BF4;&#x5176;&#x4ED6;&#x4EBA;&#x4E13;&#x95E8;&#x5199;&#x7684;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x8425;&#x7684;&#x7406;&#x5FF5;&#x3002;&#x800C;&#x300A;&#x6EDA;&#x96EA;&#x7403;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x4E0A;&#x4E0B;&#x4E24;&#x672C;&#x5F88;&#x539A;&#xFF0C;&#x5B83;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x6388;&#x6743;&#x5199;&#x7684;&#x4ED6;&#x7684;&#x4ECE;&#x5C0F;&#x5F00;&#x59CB;&#x5230;&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x540E;&#x6210;&#x9053;&#x4EE5;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5DF4;&#x83F2;&#x7279;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x6709;&#x540D;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x8D22;&#x5BCC;&#x548C;&#x4ED6;&#x7684;&#x6148;&#x5584;&#x4E4B;&#x4E3E;&#xFF0C;&#x4ED6;&#x548C;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x6709;&#x4E00;&#x4E2A;&#x7D27;&#x5BC6;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x662F;&#x4EE5;&#x6148;&#x5584;&#x516C;&#x76CA;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x3002;&#x540C;&#x65F6;&#x4ED6;&#x4E5F;&#x62FF;&#x51FA;&#x4E86;&#x5927;&#x6982;360&#x4EBF;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x628A;&#x57FA;&#x91D1;&#x7684;&#x76C8;&#x4F59;&#x4EA4;&#x7ED9;&#x5DF4;&#x83F2;&#x7279;&#x53BB;&#x505A;&#x6148;&#x5584;&#x4E8B;&#x4E1A;&#x3002;&#x6240;&#x4EE5;&#x5DF4;&#x83F2;&#x7279;&#x5728;&#x7F8E;&#x56FD;&#x4E5F;&#x597D;&#xFF0C;&#x6216;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x8BA4;&#x4E3A;&#x662F;&#x6295;&#x8D44;&#x4E4B;&#x7236;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x7528;&#x5404;&#x79CD;&#x6295;&#x8D44;&#x633D;&#x6551;&#x4E86;&#x5F88;&#x591A;&#x53EF;&#x80FD;&#x5931;&#x8D25;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x3002;&#x5C31;&#x6709;&#x4E9B;&#x516C;&#x53F8;&#x770B;&#x6765;&#x5DF2;&#x7ECF;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6295;&#x8D44;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x5462;&#xFF1F;&#x800C;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x6700;&#x540E;&#x53CD;&#x8D25;&#x4E3A;&#x80DC;&#x5374;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x5728;08&#x5E74;&#x7684;&#x7F8E;&#x56FD;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E4B;&#x540E;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x5F53;&#x65F6;&#x5C31;&#x505A;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x60CA;&#x4EBA;&#x4E4B;&#x4E3E;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x62FF;&#x4E00;&#x4E9B;&#x94B1;&#x7ED9;&#x4E00;&#x4E9B;&#x516C;&#x53F8;&#x505A;&#x7684;&#x503A;&#x5238;&#xFF0C;&#x62FF;&#x4E00;&#x4E9B;&#x94B1;&#x7ED9;&#x4E00;&#x4E9B;&#x516C;&#x53F8;&#x505A;&#x4E86;&#x6295;&#x8D44;&#xFF0C;&#x62FF;&#x4E00;&#x4E9B;&#x94B1;&#xFF0C;&#x4E70;&#x4E86;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5728;&#x6700;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5374;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x522B;&#x4EBA;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x6700;&#x540E;&#x8BC1;&#x660E;&#x4ED6;&#x8FD9;&#x4E9B;&#x6295;&#x8D44;&#x90FD;&#x662F;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x7684;&#x3002; </p>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x4EE5;&#x5DF4;&#x83F2;&#x7279;&#x4E3A;&#x699C;&#x6837;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x6210;&#x4E3A;&#x6700;&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#x3002;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x662F;&#x4ED6;&#x4EEC;&#x66F4;&#x770B;&#x91CD;&#x4ED6;&#x62E5;&#x6709;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x611F;&#x5230;&#x5F88;&#x9057;&#x61BE;&#x7684;&#x3002;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x63A8;&#x8350;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x8BA9;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x4ED6;&#x5728;&#x6295;&#x8D44;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x662F;&#x600E;&#x4E48;&#x6837;&#x4ECE;&#x5931;&#x8D25;&#x4E2D;&#x627E;&#x5230;&#x4E86;&#x7ECF;&#x9A8C;&#xFF0C;&#x800C;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x4E00;&#x5957;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x53EF;&#x884C;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x5F88;&#x591A;&#x4EBA;&#x628A;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x548C;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x6295;&#x8D44;&#x6401;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x5176;&#x5B9E;&#x8BB8;&#x591A;&#x4EBA;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x505A;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x5728;&#x6211;&#x4EEC;&#x201C;&#x9ED1;&#x5FC3;&#x6CB9;&#x201D;&#x201C;&#x72EC;&#x89D2;&#x517D;&#x201D;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x4EE3;&#x91CC;&#x5934;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x66B4;&#x5BCC;&#x8005;&#xFF0C;&#x4F46;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x505A;&#x8FD9;&#x7C7B;&#x4E8B;&#x60C5;&#xFF1F;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x5728;&#x793E;&#x4F1A;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9AD8;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x901A;&#x8FC7;&#x9AD8;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4E2D;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x6210;&#x529F;&#x8005;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x8BF4;&#x8F6F;&#x94F6;&#xFF0C;&#x4ED6;&#x6295;&#x8D44;&#x4E86;&#x9A6C;&#x4E91;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6295;&#x8D44;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x53F8;&#x6709;&#x597D;&#x51E0;&#x5BB6;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x5B83;&#x90FD;&#x5F88;&#x6210;&#x529F;&#x3002;&#x53EF;&#x662F;&#x4F60;&#x770B;&#x770B;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x6240;&#x6709;&#x6295;&#x8D44;&#xFF0C;&#x4ED6;&#x51E0;&#x4E4E;&#x4ECE;&#x6765;&#x4E0D;&#x76F8;&#x4FE1;&#x79D1;&#x6280;&#x80A1;&#xFF0C;&#x4E5F;&#x4ECE;&#x6765;&#x4E0D;&#x5728;&#x5927;&#x91CF;&#x7684;&#x79D1;&#x6280;&#x80A1;&#x4E1C;&#x6216;&#x8005;&#x80FD;&#x6709;&#x7279;&#x6B8A;&#x65B0;&#x79D1;&#x6280;&#x7684;&#x79D1;&#x6280;&#x80A1;&#x91CC;&#x5934;&#x53BB;&#x505A;&#x6295;&#x8D44;&#x3002;&#x5F88;&#x602A;&#x5F88;&#x602A;&#x7684;&#x3002;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5DF4;&#x83F2;&#x7279;&#x4E0D;&#x76F8;&#x4FE1;&#x79D1;&#x6280;&#x7684;&#x8FDB;&#x6B65;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x4ED6;&#x4E5F;&#x81EA;&#x5DF1;&#x8FD0;&#x7528;&#x8FD9;&#x4E9B;&#x9AD8;&#x79D1;&#x6280;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x8BA4;&#x4E3A;&#x6211;&#x770B;&#x4E0D;&#x61C2;&#x4E8B;&#x5C31;&#x4E0D;&#x53BB;&#x505A;&#x3002;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x5DEE;&#x522B;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x80FD;&#x770B;&#x61C2;&#x9AD8;&#x79D1;&#x6280;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x6210;&#x719F;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5B83;&#x53EF;&#x4EE5;&#x53BB;&#x6295;&#x3002; &#x4ED6;&#x8BA4;&#x4E3A;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x4E00;&#x4E9B;&#x5F88;&#x7279;&#x6B8A;&#x6027;&#x7684;&#x8FD9;&#x4E9B;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x9ED1;&#x7280;&#x725B;&#x4E5F;&#x597D;&#xFF0C;&#x9ED1;&#x5929;&#x9E45;&#x4E5F;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x770B;&#x4E0D;&#x61C2;&#x79D1;&#x6280;&#x80A1;&#xFF0C;&#x5C31;&#x4E0D;&#x53BB;&#x4E70;&#x8FD9;&#x4E9B;&#x79D1;&#x6280;&#x80A1;&#x7684;&#x80A1;&#x7968;&#x3002;&#x4ED6;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x7EDD;&#x4E0D;&#x8981;&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x6295;&#x8D44;&#x4EBA;&#x5E38;&#x5E38;&#x4F1A;&#x88AB;&#x4E00;&#x4E2A;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x6240;&#x8499;&#x853D;&#x3002;&#x4ED6;&#x4EEC;&#x81EA;&#x8BA4;&#x4E3A;&#x662F;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x65F6;&#x5019;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#x3002;</p>
<p>&#x800C;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x6210;&#x529F;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5F88;&#x665A;&#x5F88;&#x665A;&#x624D;&#x6210;&#x529F;&#x7684;&#x3002;&#x4ED6;&#x73B0;&#x5728;80&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x89C9;&#x5F97;&#x8FD9;&#x4E48;&#x4E2A;&#x8001;&#x5934;&#x600E;&#x4E48;&#x8FD8;&#x80FD;&#x5904;&#x5904;&#x6210;&#x529F;&#xFF1F;&#x5176;&#x5B9E;&#x5DF4;&#x83F2;&#x7279;&#x662F;&#x5728;85&#x5E74;&#xFF0C;&#x4E94;&#x5341;&#x4E94;&#x5C81;&#x4EE5;&#x540E;&#x624D;&#x771F;&#x6B63;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x6210;&#x529F;&#x7684;&#x3002;&#x4ED6;&#x4EE5;7.5&#x5143;&#x6BCF;&#x80A1;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5F53;&#x65F6;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x51E0;&#x5343;&#x5143;&#x7684;&#x4E00;&#x80A1;&#x7684;&#x80A1;&#x7968;&#x3002;&#x800C;&#x73B0;&#x5728;&#x7684;&#x80A1;&#x7968;&#x5C31;&#x66F4;&#x9AD8;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x51E0;&#x4E07;&#x6216;&#x5341;&#x51E0;&#x4E07;&#x4E00;&#x80A1;&#x3002;&#x516C;&#x53F8;&#x80A1;&#x7968;&#x80FD;&#x5F53;&#x80A1;&#x80FD;&#x8FBE;&#x5230;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x7968;&#x9762;&#x503C;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x5B83;&#x8FDB;&#x5165;&#x5230;&#x7F8E;&#x56FD;&#x5BCC;&#x7FC1;&#x7684;&#x884C;&#x5217;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5BCC;&#x7FC1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5DF2;&#x7ECF;&#x5F88;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x5219;&#x3002;&#x6240;&#x4EE5;2013&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x6BCF;&#x80A1;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;16&#x4E07;&#x7F8E;&#x5143;&#x4E00;&#x80A1;&#x3002; &#x662F;&#x5DF4;&#x83F2;&#x7279;&#x81EA;&#x5DF1;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x4E16;&#x754C;&#x7684;&#x5BCC;&#x8C6A;&#x3002;&#x5C31;&#x4ECE;&#x7F8E;&#x56FD;&#x5BCC;&#x8C6A;&#x53D8;&#x6210;&#x4E16;&#x754C;&#x5BCC;&#x8C6A;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x7528;&#x4E86;&#x5F88;&#x77ED;&#x7684;&#x51E0;&#x5E74;&#x65F6;&#x95F4;&#x3002;&#x5C31;&#x662F;85&#x5E74;&#x4ED6;&#x662F;&#x7F8E;&#x56FD;&#x5BCC;&#x8C6A;&#xFF0C;&#x800C;2013&#x5E74;&#x5219;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x5BCC;&#x8C6A;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6240;&#x6301;&#x6709;&#x7684;&#x80A1;&#x7968;&#x80FD;&#x7ED9;&#x5927;&#x5BB6;&#x5E26;&#x6765;&#x989D;&#x5916;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x4E4B;&#x524D;&#x5DF4;&#x83F2;&#x7279;&#x662F;&#x6709;&#x8FC7;&#x5F88;&#x591A;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x4E5F;&#x7834;&#x4EA7;&#x8FC7;&#xFF0C;&#x4E5F;&#x5356;&#x6389;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x7EBA;&#x7EC7;&#x5382;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x80FD;&#x770B;&#x5F97;&#x61C2;&#x7684;&#x4E1A;&#x52A1;&#x9886;&#x57DF;&#x6240;&#x8FDB;&#x884C;&#x4E86;&#x5927;&#x91CF;&#x6295;&#x8D44;&#xFF0C;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x4E1A;&#x7EE9;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x8BA4;&#x4E3A;&#x6700;&#x53EF;&#x8D35;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5979;&#x66F4;&#x770B;&#x91CD;&#x4E8E;&#x4E0E;&#x4EBA;&#x6C11;&#x751F;&#x6D3B;&#x76F8;&#x5173;&#x7684;&#x4EA7;&#x4E1A;&#x3001;&#x884C;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x50CF;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x505A;&#x90A3;&#x4E9B;&#x9AD8;&#x79D1;&#x6280;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x4ED6;&#x867D;&#x7136;&#x548C;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x548C;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x4E5F;&#x6709;&#x5728;&#x6148;&#x5584;&#x65B9;&#x9762;&#x7684;&#x5171;&#x540C;&#x57FA;&#x91D1;&#xFF0C;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x5171;&#x540C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x5F88;&#x653E;&#x5FC3;&#x7684;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x4EA4;&#x7ED9;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x53BB;&#x53C2;&#x4E0E;&#x51B3;&#x7B56;&#xFF0C;&#x5C31;&#x653E;&#x5FC3;&#x7684;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x53BB;&#x505A;&#x8FD9;&#x4E9B;&#x516C;&#x76CA;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x662F;&#x4F60;&#x770B;&#x770B;&#x4ED6;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x53BB;&#x6295;&#x5FAE;&#x8F6F;&#xFF0C;&#x4E0D;&#x5728;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x7684;&#x516C;&#x53F8;&#x91CC;&#x5934;&#x6301;&#x6709;&#x4E00;&#x80A1;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x8BA4;&#x4E3A;&#x770B;&#x5F97;&#x61C2;&#x662F;&#x5176;&#x6295;&#x8D44;&#x7684;&#x9996;&#x9009;&#x3002;&#x800C;&#x6295;&#x8D44;&#x9996;&#x9009;&#x5C31;&#x662F;&#x662F;&#x6211;&#x80FD;&#x5F04;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x624D;&#x6562;&#x53BB;&#x5E72;&#xFF0C;&#x4E0D;&#x5F04;&#x660E;&#x767D;&#x7684;&#x4E8B;&#x6211;&#x5C31;&#x4E0D;&#x5E72;&#x3002;&#x8FD9;&#x662F;&#x6295;&#x8D44;&#x4EBA;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x7684;&#x524D;&#x63D0;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x66F4;&#x770B;&#x91CD;&#x4E8E;&#x4EBA;&#x548C;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x3002;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4F46;&#x6211;&#x8981;&#x628A;&#x4E8B;&#x770B;&#x61C2;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x628A;&#x4EBA;&#x548C;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x7684;&#x7ECF;&#x8425;&#x65B9;&#x5F0F;&#x770B;&#x61C2;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8FD0;&#x8425;&#x65B9;&#x5F0F;&#x548C;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x7BA1;&#x7406;&#x5C42;&#x884C;&#x4E0D;&#x884C;&#x3002; </p>
<p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x6295;&#x8D44;&#x4EBA;&#x662F;&#x66F4;&#x6CE8;&#x91CD;&#x4E8E;&#x770B;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5F90;&#x5C0F;&#x5E73;&#xFF0C;&#x5F90;&#x5C0F;&#x5E73;&#x8DDF;&#x6211;&#x4E5F;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x5728;&#x8C08;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x8BDA;&#x4FE1;&#x5EA6;&#x5F88;&#x9AD8;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x7684;&#x6280;&#x672F;&#x7A0B;&#x5EA6;&#x53C8;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#xFF0C;&#x4ED6;&#x518D;&#x6562;&#x53BB;&#x6295;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5224;&#x65AD;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x4E86;&#x591A;&#x5C11;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x6216;&#x8005;&#x5DF2;&#x7ECF;&#x53D6;&#x5F97;&#x54EA;&#x4E9B;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x6210;&#x7EE9;&#x53D6;&#x5F97;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x5076;&#x7136;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x8BF4;&#x6211;&#x7684;&#x6280;&#x672F;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x662F;&#x6709;&#x672A;&#x6765;&#x524D;&#x666F;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4EBA;&#x8138;&#x8BC6;&#x522B;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7684;&#x4E00;&#x4E9B;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x53EA;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x4E86;&#x6295;&#x8D44;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x4EBA;&#x638C;&#x63E1;&#x7684;&#x6280;&#x672F;&#x548C;&#x81EA;&#x6211;&#x7814;&#x7A76;&#x7684;&#x5FC3;&#x5F97;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x4E8B;&#x4E1A;&#x771F;&#x6B63;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5DF4;&#x83F2;&#x7279;&#x5728;&#x770B;&#x6295;&#x8D44;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x91CD;&#x7684;&#x662F;&#x4EBA;&#x548C;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x4E5F;&#x66F4;&#x770B;&#x91CD;&#x80A1;&#x6C11;&#x7684;&#x610F;&#x89C1;&#x3002;&#x5F88;&#x591A;&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x8005;&#x6070;&#x6070;&#x5FFD;&#x7565;&#x4E86;&#x80A1;&#x6C11;&#x5BF9;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x4EE5;&#x53CA;&#x6295;&#x8D44;&#x7684;&#x4E00;&#x4E9B;&#x610F;&#x89C1;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x65F6;&#x5019;&#x72AF;&#x66F4;&#x591A;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5DF4;&#x83F2;&#x7279;&#xFF0C;&#x4ED6;&#x5728;&#x8D77;&#x6539;&#x9009;&#x8463;&#x4E8B;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x9632;&#x8303;&#x98CE;&#x9669;&#x7684;&#x5404;&#x79CD;&#x5B89;&#x6392;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x9632;&#x7EBF;&#x98CE;&#x9669;&#x7684;&#x5404;&#x79CD;&#x5B89;&#x6392;&#x91CC;&#x5934;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E9B;&#x5C31;&#x662F;&#x6839;&#x636E;&#x80A1;&#x6C11;&#x610F;&#x89C1;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E9B;&#x4E2A;&#x540D;&#x5355;&#x91CC;&#x5934;&#xFF0C;&#x6839;&#x672C;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x9884;&#x9009;&#x540D;&#x5355;&#x91CC;&#x5934;&#x6CA1;&#x6709;&#x4EBA;&#x3002;&#x800C;&#x80A1;&#x6C11;&#x7684;&#x540D;&#x5355;&#x91CC;&#x5934;&#x6709;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6709;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x5F53;&#x9009;&#x8463;&#x4E8B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x7279;&#x522B;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5927;&#x591A;&#x6570;&#x5DF2;&#x7ECF;&#x4E0A;&#x5E02;&#x7684;&#x516C;&#x53F8;&#x91CC;&#x5934;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x81EA;&#x5DF1;&#x4F5C;&#x4E3A;&#x5927;&#x80A1;&#x4E1C;&#x53BB;&#x63D0;&#x540D;&#xFF0C;&#x8463;&#x4E8B;&#x6216;&#x8005;&#x662F;&#x91CD;&#x8981;&#x7684;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x3002;&#x4F46;&#x5DF4;&#x83F2;&#x7279;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5355;&#xFF0C;&#x4ED6;&#x540C;&#x65F6;&#x628A;&#x540D;&#x5355;&#x548C;&#x5C31;&#x804C;&#x804C;&#x4F4D;&#x60C5;&#x51B5;&#x544A;&#x8BC9;&#x7ED9;&#x80A1;&#x6C11;&#xFF0C;&#x80A1;&#x6C11;&#x6709;&#x6743;&#x5229;&#x53BB;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x63A8;&#x9009;&#x7684;&#x4E00;&#x4E9B;&#x540D;&#x5355;&#x3002;&#x8FD9;&#x4E9B;&#x80A1;&#x6C11;&#x53EF;&#x80FD;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x80A1;&#x4E1C;&#xFF0C;&#x53EA;&#x6709;&#x6301;&#x6709;&#x4E00;&#x80A1;&#x4E24;&#x80A1;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x53EA;&#x8981;&#x63D0;&#x7684;&#x610F;&#x89C1;&#x5BF9;&#xFF0C;&#x4ED6;&#x5C31;&#x5C0A;&#x91CD;&#x4E8E;&#x80A1;&#x4E1C;&#x548C;&#x7BA1;&#x7406;&#x5C42;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x662F;&#x4ED6;&#x6210;&#x529F;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4EE5;&#x4E3A;&#x5DF4;&#x83F2;&#x7279;&#x5728;&#x6240;&#x6709;&#x7684;&#x6295;&#x8D44;&#x8BF4;&#x90FD;&#x662F;&#x72EC;&#x81EA;&#x5728;&#x505A;&#x51B3;&#x5B9A;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x5236;&#x5B9A;&#x539F;&#x5219;&#xFF0C;&#x5B83;&#x5236;&#x5B9A;&#x8FD9;&#x4E9B;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x8463;&#x4E8B;&#x6216;&#x8005;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5171;&#x540C;&#x52AA;&#x529B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5728;&#x7B26;&#x5408;&#x539F;&#x5219;&#x6761;&#x4EF6;&#x4E0B;&#x8FDB;&#x884C;&#x4E86;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#x5728;&#x6295;&#x8D44;&#x4E2D;&#x66F4;&#x6CE8;&#x91CD;&#x4E8E;&#x957F;&#x671F;&#x6295;&#x8D44;&#xFF0C;&#x800C;&#x4E0D;&#x770B;&#x91CD;&#x4E8E;&#x77ED;&#x671F;&#x7684;&#x80A1;&#x7968;&#x6DA8;&#x8DCC;&#xFF0C;&#x6240;&#x4EE5;&#x4E25;&#x683C;&#x7684;&#x5206;&#x6E05;&#x695A;&#x6295;&#x8D44;&#x4E0E;&#x6295;&#x673A;&#x4E4B;&#x522B;&#xFF0C;&#x4ED6;&#x4ECE;&#x770B;&#x6E05;&#x5927;&#x5C40;&#x548C;&#x575A;&#x6301;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4ED6;&#x6210;&#x529F;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x5728;08&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5371;&#x673A;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x6295;&#x8D44;&#x7684;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x9AD8;&#x76DB;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x80A1;&#x4EF7;&#x662F;&#x4E0B;&#x8DCC;&#x7684;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x80A1;&#x4EF7;&#x4E0B;&#x8DCC;&#x5C31;&#x8F7B;&#x6613;&#x628A;&#x5B83;&#x5356;&#x6389;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x9700;&#x8981;&#x575A;&#x6301;&#xFF0C;&#x56E0;&#x4E3A;&#x6E21;&#x8FC7;&#x5371;&#x673A;&#x4EE5;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x662F;&#x4F1A;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x53CD;&#x800C;&#x83B7;&#x5F97;&#x4E86;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x9AD8;&#xFF0C;&#x5C31;&#x662F;&#x968F;&#x7740;&#x80A1;&#x7968;&#x6DA8;&#x8DCC;&#x3001;&#x4E70;&#x8FDB;&#x5356;&#x51FA;&#x7684;&#x8FD9;&#x79CD;&#x6295;&#x673A;&#x884C;&#x4E3A;&#x7684;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FF5;&#x548C;&#x539F;&#x5219;&#xFF0C;&#x66F4;&#x80FD;&#x575A;&#x6301;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x505A;&#x6CD5;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x5B83;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5F88;&#x591A;&#x5927;&#x516C;&#x53F8;&#x4E2D;&#x6295;&#x4E86;&#x5F88;&#x591A;&#x8FD9;&#x79CD;&#xFF0C;&#x6BD4;&#x5982;&#x4E2D;&#x77F3;&#x6CB9;&#x4EC0;&#x4E48;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x5E38;&#x5E38;&#x5728;&#x4E0D;&#x662F;&#x6700;&#x9AD8;&#x4F4D;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x9AD8;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#x628A;&#x5B83;&#x5356;&#x6389;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#x540E;&#x671F;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x7092;&#x80A1;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x4F1A;&#x77ED;&#x671F;&#x66F4;&#x66F4;&#x9AD8;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x662F;&#x4E0B;&#x8DCC;&#x4E86;&#x3002; &#x5982;&#x679C;&#x4ECE;&#x73B0;&#x5728;&#x7684;&#x80A1;&#x7968;&#x60C5;&#x51B5;&#x770B;&#xFF0C;&#x548C;&#x5B83;&#x5356;&#x6389;&#x80A1;&#x7968;&#x7684;&#x65F6;&#x5019;&#x90A3;&#x4E2A;&#x4EF7;&#x683C;&#x780D;&#xFF0C;&#x4ED6;&#x8F6C;&#x4E86;&#x597D;&#x51E0;&#x500D;&#x7684;&#x94B1;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x4E0D;&#x662F;&#x5728;&#x6700;&#x9AD8;&#x5CF0;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5145;&#x5206;&#x8BA4;&#x8BC6;&#x5230;&#x5927;&#x5C40;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3001;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x672A;&#x6765;&#x524D;&#x666F;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x66F4;&#x770B;&#x91CD;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5728;&#x53E6;&#x5916;&#x4E00;&#x672C;&#x5DF4;&#x83F2;&#x7279;&#x6388;&#x6743;&#x7684;&#x4F20;&#x8BB0;&#xFF0C;&#x300A;&#x6EDA;&#x96EA;&#x7403;&#x300B;&#x4E00;&#x4E66;&#x5219;&#x66F4;&#x591A;&#x5730;&#x8BB0;&#x5F55;&#x7684;&#x662F;&#x4ED6;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4E00;&#x751F;&#x548C;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x9664;&#x4E86;&#x7ECF;&#x8425;&#x4E4B;&#x9053;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x7684;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x3001;&#x505A;&#x4EBA;&#x4E4B;&#x9053;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x7ECF;&#x8425;&#x6210;&#x529F;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x5982;&#x679C;&#x505A;&#x4EBA;&#x4F60;&#x505A;&#x4E0D;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x6295;&#x8D44;&#x53EF;&#x80FD;&#x5728;&#x5341;&#x6B21;&#x91CC;&#x5934;&#x6709;&#x4E00;&#x6B21;&#x4E24;&#x6B21;&#x7279;&#x522B;&#x4F18;&#x79C0;&#x6216;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x4F60;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x628A;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x4FDD;&#x8BC1;&#x6210;&#x529F;&#x3002;&#x800C;&#x505A;&#x4EBA;&#x5982;&#x679C;&#x505A;&#x5F97;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x6295;&#x8D44;&#x4E2D;&#x4F60;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x4E24;&#x6B21;&#x662F;&#x5931;&#x8D25;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x662F;&#x4F1A;&#x6210;&#x529F;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x505A;&#x4EBA;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x6EDA;&#x96EA;&#x7403;&#x4E2D;&#xFF0C;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002; </p>
<p>&#x4ED6;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x56E0;&#x4E3A;&#x5DF4;&#x83F2;&#x7279;&#x5BB6;&#x65CF;&#x7684;&#x4E00;&#x5458;&#x800C;&#x5938;&#x8000;&#x7684;&#x5B59;&#x5973;&#xFF0C;&#x8FD9;&#x662F;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x89C1;&#x5230;&#x7684;&#x4E00;&#x79CD;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x5B59;&#x5973;&#x4EE5;&#x4E3A;&#x6211;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x5BB6;&#x65CF;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7279;&#x522B;&#x8363;&#x8000;&#xFF0C;&#x6211;&#x8981;&#x5439;&#x6765;&#x5439;&#x53BB;&#x3002;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x5F88;&#x591A;&#x5BCC;&#x88D5;&#x5BB6;&#x5EAD;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x9886;&#x5BFC;&#x5355;&#x4F4D;&#x7684;&#x5BB6;&#x5EAD;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x5A92;&#x4F53;&#x4E0A;&#x51FA;&#x73B0;&#x6211;&#x7238;&#x662F;&#x674E;&#x521A;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x4ED6;&#x662F;&#x8BF4;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x7236;&#x6BCD;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x6709;&#x540D;&#xFF0C;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x6709;&#x6743;&#xFF0C;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x80E1;&#x4F5C;&#x975E;&#x4E3A;&#xFF0C;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x9738;&#x9053;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5728;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x5BB6;&#x65CF;&#x575A;&#x51B3;&#x4E0D;&#x5141;&#x8BB8;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ED6;&#x8BF4;&#x5982;&#x679C;&#x4F60;&#x8981;&#x4EE5;&#x5DF4;&#x83F2;&#x7279;&#xFF0C;&#x6211;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x5BB6;&#x65CF;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x800C;&#x53BB;&#x70AB;&#x8000;&#x6216;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x8FC7;&#x5206;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5B81;&#x613F;&#x4E0D;&#x627F;&#x8BA4;&#x3002;&#x6BD4;&#x5982;&#x4ED6;&#x548C;&#x513F;&#x5B50;&#x5973;&#x513F;&#x6253;&#x8D4C;&#xFF0C;&#x7528;&#x6253;&#x8D4C;&#x65B9;&#x6CD5;&#x6765;&#x5B9E;&#x884C;&#x4E00;&#x4E9B;&#x6559;&#x80B2;&#xFF0C;&#x8D4C;&#x5C31;&#x4E0D;&#x7BA1;&#x662F;&#x8C01;&#x8F93;&#x8C01;&#x8D62;&#xFF0C;&#x8FD9;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5951;&#x7EA6;&#x7684;&#x65B9;&#x5F0F;&#x6216;&#x6253;&#x8D4C;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA9;&#x4ED6;&#x513F;&#x5B50;&#x548C;&#x5973;&#x513F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5982;&#x4F55;&#x82B1;&#x94B1;&#xFF0C;&#x5982;&#x4F55;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x5DF4;&#x83F2;&#x7279;&#x4E4B;&#x9053;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x539A;&#x5EA6;&#x548C;&#x6EDA;&#x96EA;&#x7403;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5927;&#x6982;&#x53EA;&#x6709;1/3&#xFF0C;&#x6240;&#x4EE5;&#x771F;&#x6B63;&#x8BB2;&#x7684;&#x662F;&#x4ED6;&#x4E94;&#x5341;&#x4E94;&#x5C81;&#x4EE5;&#x540E;&#x6210;&#x529F;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x7684;&#x603B;&#x7ED3;&#xFF0C;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x4E4B;&#x9053;&#x3002;&#x90A3;&#x4E48;&#x6EDA;&#x96EA;&#x7403;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x66B4;&#x6DA8;&#xFF0C;&#x800C;&#x662F;&#x6162;&#x6162;&#x6162;&#x6162;&#x8BA9;&#x96EA;&#x7403;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x90A3;&#x4E48;&#x6EDA;&#x96EA;&#x7403;&#x8FD9;&#x4E09;&#x4E2A;&#x5B57;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x8D22;&#x5BCC;&#x79EF;&#x7D2F;&#x662F;&#x901A;&#x8FC7;&#x6EDA;&#x96EA;&#x7403;&#x5F0F;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x4E00;&#x5929;&#x5C31;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x7403;&#xFF0C;&#x50CF;&#x5439;&#x6C14;&#x7403;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x53EF;&#x80FD;&#x5C31;&#x7206;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x4E9B;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#x80FD;&#x8BA9;&#x4F60;&#x770B;&#x5230;&#x66F4;&#x591A;&#x5DF4;&#x83F2;&#x7279;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6210;&#x529F;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5728;&#x300A;&#x6EDA;&#x96EA;&#x7403;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x662F;&#x4EE5;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x4E3A;&#x4E3B;&#xFF0C;&#x5728;&#x300A;&#x5DF4;&#x83F2;&#x7279;&#x4E4B;&#x9053;&#x300B;&#x91CC;&#x5934;&#x662F;&#x4EE5;&#x7ECF;&#x8425;&#x4E3A;&#x4E3B;&#x3002;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x5982;&#x679C;&#x7EC4;&#x5408;&#x8D77;&#x6765;&#x770B;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x66F4;&#x5168;&#x9762;&#x53BB;&#x4E86;&#x89E3;&#x5DF4;&#x83F2;&#x7279;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6210;&#x529F;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x5B83;&#x4ECE;&#x6210;&#x957F;&#x5F00;&#x59CB;&#x5230;&#x6210;&#x529F;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4E94;&#x5341;&#x4E94;&#x5C81;&#x6210;&#x529F;&#x4EE5;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x66F4;&#x52A0;&#x6210;&#x529F;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x505A;&#x4EBA;&#x7684;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x4E2A;&#x505A;&#x4EBA;&#x57FA;&#x7840;&#xFF0C;&#x5305;&#x62EC;&#x5BB6;&#x5EAD;&#x5B50;&#x5973;&#x592B;&#x59BB;&#x3001;&#x5386;&#x53F2;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x4E2A;&#x7247;&#x6BB5;&#x3002;</p>
<p>&#x4E5F;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E86;&#x5C31;&#x662F;&#x4ED6;&#x5728;&#x66FE;&#x7ECF;&#x5931;&#x8D25;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5982;&#x4F55;&#x53BB;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x51B3;&#x65AD;&#xFF0C;&#x8BE5;&#x629B;&#x5F03;&#x7684;&#x629B;&#x5F03;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5356;&#x5B8C;&#x4E86;&#x5DE5;&#x5382;&#x4EE5;&#x540E;&#xFF0C;&#x662F;&#x8D54;&#x94B1;&#x7684;&#xFF0C;&#x4ED6;&#x989D;&#x5916;&#x8FD8;&#x8981;&#x8D1F;&#x503A;&#xFF0C;&#x8D44;&#x4E0D;&#x62B5;&#x503A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5B81;&#x613F;&#x5728;&#x65F6;&#x5019;&#x629B;&#x5F03;&#x4ED6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x8BE5;&#x820D;&#x5F03;&#x7684;&#x65F6;&#x5019;&#x8981;&#x820D;&#x5F03;&#x3002;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x548C;&#x4ED6;&#x4E3A;&#x4EBA;&#x505A;&#x4E8B;&#x5904;&#x4E16;&#x4E0E;&#x7ECF;&#x8425;&#x5BC6;&#x5207;&#x7ED3;&#x5408;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x5F88;&#x591A;&#x62A5;&#x9053;&#xFF0C;&#x5728;&#x4ECB;&#x7ECD;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x8BF4;&#xFF0C;&#x5E38;&#x5E38;&#x4E0D;&#x8BF4;&#x4ED6;&#x66FE;&#x7ECF;&#x7684;&#x5931;&#x8D25;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0D;&#x8BF4;&#x4ED6;&#x7684;&#x4E3A;&#x4EBA;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x66F4;&#x770B;&#x5230;&#x7684;&#x662F;&#x5B83;&#x7A81;&#x7136;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x66B4;&#x5BCC;&#xFF0C;&#x6216;&#x8005;&#x7A81;&#x7136;&#x4E00;&#x4E0B;&#x6210;&#x529F;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x5728;&#x770B;&#x5230;&#x9A6C;&#x4E91;&#x7684;&#x4ECB;&#x7ECD;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8C08;&#x7684;&#x662F;&#x9A6C;&#x4E91;&#x6210;&#x529F;&#x4EE5;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x53C8;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x5F88;&#x96BE;&#x770B;&#x5230;&#x4ED6;&#x5728;&#x6210;&#x529F;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x8C08;&#x5230;&#x9A6C;&#x5316;&#x817E;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5F88;&#x96BE;&#x8C08;&#x5230;&#xFF0C;&#x4ED6;&#x66FE;&#x7ECF;&#x60F3;&#x4E00;&#x767E;&#x591A;&#x4E07;&#x5C31;&#x628A;&#x4ED6;&#x7684;&#x6240;&#x6709;&#x7684;&#x6280;&#x672F;&#x5356;&#x6389;&#x7684;&#x95EE;&#x9898;&#x3002;&#x524D;&#x5934;&#x7684;&#x6210;&#x529F;&#x548C;&#x524D;&#x5934;&#x7684;&#x5931;&#x8D25;&#x548C;&#x540E;&#x5934;&#x6210;&#x529F;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x8054;&#x7CFB;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x770B;&#x5230;&#x7684;&#x662F;&#x5728;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x4E9B;&#x7BA1;&#x7406;&#x8005;&#x6216;&#x8005;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x5C24;&#x5176;&#x662F;&#x6210;&#x529F;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8BBA;&#x8FF0;&#x548C;&#x8868;&#x8FBE;&#x4E4B;&#x4E2D;&#xFF0C;&#x5148;&#x8981;&#x770B;&#x770B;&#x4ED6;&#x7684;&#x5931;&#x8D25;&#x8FC7;&#x7A0B;&#x548C;&#x4ED6;&#x505A;&#x4EBA;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x770B;&#x5230;&#xFF0C;&#x540E;&#x671F;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x529F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x800C;&#x300A;&#x6EDA;&#x96EA;&#x7403;&#x300B;&#x6070;&#x6070;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x771F;&#x5B9E;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x5DF2;&#x7ECF;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x6765;&#x8BC1;&#x5B9E;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4E3A;&#x4EBA;&#x3002;&#x800C;&#x300A;&#x5DF4;&#x83F2;&#x7279;&#x4E4B;&#x9053;&#x300B;&#x5219;&#x662F;&#x4ED6;&#x5728;&#x8FD9;&#x79CD;&#x4E3A;&#x4EBA;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x6240;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x6295;&#x8D44;&#x51B3;&#x5B9A;&#x548C;&#x6210;&#x529F;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x548C;&#x5DF4;&#x83F2;&#x7279;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x5C45;&#x7136;&#x4E0D;&#x4E70;&#x5DF4;&#x83F2;&#x7279;&#x80A1;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5728;&#x5DF2;&#x7ECF;&#x63ED;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x5404;&#x79CD;&#x80A1;&#x6743;&#x4EA4;&#x6613;&#x4E2D;&#x7684;&#x9A97;&#x5C40;&#x4E2D;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x662F;&#x5148;&#x8981;&#x4E70;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x80A1;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x80A1;&#x7968;&#x4E0A;&#x5E02;&#x4EE5;&#x540E;&#x518D;&#x628A;&#x5B83;&#x5356;&#x6389;&#xFF0C;&#x501F;&#x6B64;&#x800C;&#x53D1;&#x4E00;&#x7B14;&#x5927;&#x8D22;&#x3002;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x6295;&#x8D44;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x6301;&#x6709;&#x800C;&#x7EF4;&#x6301;&#x8FD0;&#x884C;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x6F14;&#x827A;&#x754C;&#x6700;&#x8FD1;&#x51FA;&#x73B0;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6F14;&#x827A;&#x754C;&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x5728;&#x7528;&#x80A1;&#x7968;&#x53BB;&#x4ECE;&#x4E8B;&#x4E00;&#x4E9B;&#x6295;&#x8D44;&#x548C;&#x7ECF;&#x8425;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4F46;&#x662F;&#x66F4;&#x591A;&#x770B;&#x5230;&#x7684;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4ED6;&#x4EEC;&#x5728;&#x77ED;&#x671F;&#x884C;&#x4E3A;&#x8FC7;&#x7A0B;&#x4E2D;&#x629B;&#x7EBF;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x65B0;&#x4E09;&#x677F;&#xFF0C;&#x65B0;&#x4E09;&#x677F;&#x91CC;&#x5934;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x77ED;&#x671F;&#x7684;&#x5957;&#x73B0;&#x884C;&#x4E3A;&#x65F6;&#x5019;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5957;&#x73B0;&#x7684;&#x90E8;&#x5206;&#x6BD4;&#x5B83;&#x878D;&#x8D44;&#x7684;&#x90E8;&#x5206;&#x8FD8;&#x5927;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5371;&#x9669;&#x7684;&#x4FE1;&#x53F7;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4ECE;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x9700;&#x8981;&#x7684;&#x662F;&#x50CF;&#x5DF4;&#x83F2;&#x7279;&#x8FD9;&#x79CD;&#x4E3A;&#x4EBA;&#x3001;&#x4E3A;&#x4E8B;&#x548C;&#x5BF9;&#x6295;&#x8D44;&#x7684;&#x8BA4;&#x8BC6;&#x65B9;&#x5F0F;&#x3002;&#x5373;&#x4F7F;&#x5DF4;&#x83F2;&#x7279;&#x548C;&#x6BD4;&#x5C14;&#x76D6;&#x8328;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6295;&#x4F60;&#x7684;&#x5FAE;&#x8F6F;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E2A;&#x9762;&#x5B50;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5BF9;&#x80A1;&#x6C11;&#x8D1F;&#x8D23;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x662F;&#x8BF4;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x6211;&#x975E;&#x8981;&#x5982;&#x4F55;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x901A;&#x8FC7;&#x4F60;&#x53BB;&#x8D5A;&#x94B1;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x5C31;&#x662F;&#x6211;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x79D1;&#x6280;&#x80A1;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5E72;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x5DF4;&#x83F2;&#x7279;&#x80FD;&#x591F;&#x6210;&#x529F;&#xFF0C;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x9996;&#x5BCC;&#xFF0C;&#x800C;&#x4E14;&#x613F;&#x610F;&#x62FF;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x94B1;&#x53BB;&#x4ECE;&#x4E8B;&#x793E;&#x4F1A;&#x516C;&#x76CA;&#x3002;&#x6B63;&#x662F;&#x4ED6;&#x7684;&#x4E3A;&#x4EBA;&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E3A;&#x4EBA;&#x6761;&#x4EF6;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x6210;&#x529F;&#x4E4B;&#x9053;&#x3002;&#x6240;&#x4EE5;&#x300A;&#x6EDA;&#x96EA;&#x7403;&#x300B;&#x548C;&#x300A;&#x5DF4;&#x83F2;&#x7279;&#x4E4B;&#x9053;&#x300B;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x80FD;&#x6709;&#x66F4;&#x591A;&#x7684;&#x6536;&#x83B7;&#x548C;&#x66F4;&#x591A;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="12.html" class="navigation navigation-prev " aria-label="Previous page: 复杂经济学：不确定时代的新物种">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="14.html" class="navigation navigation-next " aria-label="Next page: 远方的陌生人：城市抢人大战背后">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"巴菲特之道：滚雪球式的财富增长","level":"1.15","depth":1,"next":{"title":"远方的陌生人：城市抢人大战背后","level":"1.16","depth":1,"path":"_posts/14.md","ref":"_posts/14.md","articles":[]},"previous":{"title":"复杂经济学：不确定时代的新物种","level":"1.14","depth":1,"path":"_posts/12.md","ref":"_posts/12.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/13.md","mtime":"2018-10-11T12:26:45.263Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T12:26:53.075Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

