
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>远方的陌生人：城市抢人大战背后 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="15.html" />
    
    
    <link rel="prev" href="13.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >远方的陌生人：城市抢人大战背后</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6211;&#x60F3;&#x8DDF;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x300A;&#x8FDC;&#x65B9;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x300B;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x4E5F;&#x5F88;&#x7279;&#x6B8A;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x60F3;&#x8C61;&#x4E4B;&#x4E2D;&#xFF0C;&#x66F4;&#x591A;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x82F1;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x724C;&#x7684;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x9648;&#x65E7;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x88AB;&#x7F8E;&#x56FD;&#x53D6;&#x4EE3;&#x4E86;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x9886;&#x5148;&#x5730;&#x4F4D;&#x8005;&#x3002;</p>
<p>&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5BF9;&#x82F1;&#x56FD;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x82F1;&#x56FD;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5148;&#x8FDB;&#x6216;&#x5F3A;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x800C;&#x7F8E;&#x56FD;&#x7684;&#x51FA;&#x73B0;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x56E0;&#x4E3A;&#x5F15;&#x7528;&#x4E86;&#x82F1;&#x56FD;&#x7684;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x82F1;&#x56FD;&#x5927;&#x5BAA;&#x7AE0;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x6CD5;&#x5F8B;&#x6761;&#x4EF6;&#x800C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x56FD;&#x5BB6;&#x3002;
&#x8FD9;&#x672C;&#x4E66;&#x4ECE;&#x82F1;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x8C08;&#x5230;&#x4E86;&#x82F1;&#x56FD;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x8C08;&#x5230;&#x4E86;&#x82F1;&#x56FD;&#x56E0;&#x4E3A;&#x73B0;&#x4EE3;&#x5316;&#x800C;&#x5F62;&#x6210;&#x7684;&#x73B0;&#x4EE3;&#x6027;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#xFF0C;&#x6070;&#x6070;&#x8BF4;&#x660E;&#x5728;&#x6CA1;&#x6709;&#x7F8E;&#x56FD;&#x4E4B;&#x524D;&#xFF0C;&#x82F1;&#x56FD;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x9886;&#x5148;&#x5730;&#x4F4D;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x9886;&#x5148;&#x5730;&#x4F4D;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x6761;&#x4EF6;&#x3002;&#x5728;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x82F1;&#x56FD;&#x4ECA;&#x5929;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x6765;&#x5DF2;&#x7ECF;&#x5F88;&#x843D;&#x540E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5176;&#x5B9E;&#x82F1;&#x56FD;&#x7684;&#x5185;&#x5728;&#x7D20;&#x8D28;&#x8FD8;&#x662F;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x7684;&#x3002; </p>
<p>&#x300A;&#x8FDC;&#x65B9;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x300B;&#x662F;&#x4ECE;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x800C;&#x8C08;&#x5230;&#x4E86;&#x82F1;&#x56FD;&#x5728;&#x7F8E;&#x56FD;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x5728;&#x4E16;&#x754C;&#x5F62;&#x6210;&#x7684;&#x9886;&#x5148;&#x5730;&#x4F4D;&#x3002;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x4E5F;&#x9762;&#x4E34;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x9047;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x5317;&#x4EAC;&#x4EBA;&#x4F1A;&#x8BF4;&#x6211;&#x662F;&#x5317;&#x4EAC;&#x4EBA;&#xFF0C;&#x4E0A;&#x6D77;&#x4EBA;&#x4F1A;&#x8BF4;&#x6211;&#x662F;&#x4E0A;&#x6D77;&#x4EBA;&#xFF0C;&#x5E7F;&#x5DDE;&#x4EBA;&#x4F1A;&#x8BF4;&#x6211;&#x662F;&#x5E7F;&#x5DDE;&#x4EBA;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x4ECE;&#x82F1;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x770B;&#x5230;&#xFF0C;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x6700;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x662F;&#x6240;&#x6709;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x5411;&#x57CE;&#x5E02;&#x96C6;&#x4E2D;&#xFF0C;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x57CE;&#x5E02;&#x6587;&#x5316;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x4E5F;&#x4F3C;&#x4E4E;&#x6B63;&#x5728;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x7740;&#x6392;&#x5916;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x662F;&#x5317;&#x4EAC;&#x4EBA;&#xFF0C;&#x5317;&#x4EAC;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x5927;&#x91CF;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x8FDB;&#x5165;&#x5230;&#x5317;&#x4EAC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x79CD;&#x8981;&#x7528;&#x5317;&#x4EAC;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x53BB;&#x7EDF;&#x6CBB;&#x5916;&#x5730;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x4F46;&#x4ECE;&#x82F1;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x964C;&#x751F;&#x4EBA;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6587;&#x5316;&#x548C;&#x65B0;&#x7684;&#x56E2;&#x4F53;&#xFF0C;&#x8FD9;&#x79CD;&#x56E2;&#x4F53;&#x7684;&#x6587;&#x5316;&#x884C;&#x4E3A;&#xFF0C;&#x6700;&#x540E;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x800C;&#x57CE;&#x5E02;&#x5316;&#x901F;&#x5EA6;&#x5FEB;&#x6162;&#x5219;&#x51B3;&#x5B9A;&#x7740;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x4EBA;&#x5747;GDP&#x7684;&#x53D1;&#x5C55;&#x80FD;&#x529B;&#x548C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x901F;&#x5EA6;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x5927;&#x6982;&#x53EA;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x56DB;&#x5341;&#x591A;&#x4E00;&#x70B9;&#x3002;&#x5168;&#x7403;&#x5728;2000&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E16;&#x754C;&#x6B20;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;&#x767E;&#x5206;&#x4E4B;&#x56DB;&#x5341;&#xFF0C;&#x6B20;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x5DF2;&#x7ECF;&#x9AD8;&#x4E8E;&#x4E86;&#x4E2D;&#x56FD;&#x73B0;&#x6709;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x6C34;&#x5E73;&#x3002;&#x5047;&#x5B9A;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5341;&#x4E03;&#x70B9;&#x51E0;&#xFF0C;&#x4E94;&#x5341;&#x516B;&#x5DE6;&#x53F3;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x8BA1;&#x7B97;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x5B9E;&#x9645;&#x57CE;&#x5E02;&#x5316;&#x7387;&#xFF0C;&#x751A;&#x81F3;&#x4F4E;&#x4E8E;&#x5341;&#x4E03;&#x4E16;&#x7EAA;&#x82F1;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x770B;&#x5230;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x6210;&#x529F;&#xFF0C;&#x4EBA;&#x5747;GDP&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BA9;&#x519C;&#x6751;&#x7684;&#x4EBA;&#x53E3;&#x9010;&#x6E10;&#x51CF;&#x5C11;&#xFF0C;&#x800C;&#x62E5;&#x6709;&#x7684;&#x8015;&#x5730;&#x6570;&#x91CF;&#x9010;&#x6E10;&#x589E;&#x52A0;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x5728;&#x57CE;&#x5E02;&#x96C6;&#x4E2D;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BA9;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x878D;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x4EE5;&#x540E;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x7206;&#x53D1;&#x5F0F;&#x7684;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x73B0;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x548C;&#x7F8E;&#x56FD;&#x4EBA;&#x76F8;&#x6BD4;&#xFF0C;&#x4ECE;&#x4E8B;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x4F8B;&#x5927;&#x6982;1:236&#xFF0C;&#x8FD9;&#x4E2A;&#x5DEE;&#x8DDD;&#x662F;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x4EBA;&#x62E5;&#x6709;&#x7684;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x662F;&#x4E2D;&#x56FD;236&#x4E2A;&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;&#x52B3;&#x52A8;&#x8005;&#x6240;&#x62E5;&#x6709;&#x7684;&#x80FD;&#x529B;&#x3002; &#x65E0;&#x8BBA;&#x662F;&#x5728;&#x62E5;&#x6709;&#x7684;&#x571F;&#x5730;&#x9762;&#x79EF;&#x548C;&#x4EA7;&#x751F;&#x7684;&#x8FD9;&#x4E2A;&#x6536;&#x6210;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5DEE;&#x8DDD;&#x5DE8;&#x5927;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x8FD8;&#x7279;&#x522B;&#x8C08;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x9762;&#x4E34;&#x7684;&#x56F0;&#x5883;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x57CE;&#x5E02;&#x5316;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F1A;&#x9762;&#x4E34;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x53E3;&#x8FC7;&#x5EA6;&#x96C6;&#x4E2D;&#x5BFC;&#x81F4;&#x7684;&#x57CE;&#x5E02;&#x56F0;&#x5883;&#x3002;&#x4ECA;&#x5929;&#x5728;&#x4E2D;&#x56FD;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6070;&#x6070;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x56FD;&#x7684;17&#x4E16;&#x7EAA;&#x7684;&#x672B;&#x671F;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4EBA;&#x53E3;&#x6025;&#x901F;&#x5411;&#x57CE;&#x5E02;&#x96C6;&#x4E2D;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x96BE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E0D;&#x540C;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x571F;&#x5730;&#x662F;&#x56FD;&#x5BB6;&#x6240;&#x6709;&#xFF0C;&#x5728;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x4E0A;&#x65E0;&#x6CD5;&#x7528;&#x5E02;&#x573A;&#x5316;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x8FDB;&#x884C;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#xFF0C;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x4F4F;&#x623F;&#x7684;&#x77ED;&#x7F3A;&#xFF0C;&#x4EF7;&#x683C;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x800C;&#x8BA9;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x51FA;&#x53F0;&#x4E86;&#x5F88;&#x591A;&#x5BF9;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x7684;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x623F;&#x4EF7;&#x9AD8;&#x6DA8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x653F;&#x7B56;&#x8C03;&#x63A7;&#x63AA;&#x65BD;&#x3002;&#x8FD9;&#x4E9B;&#x8C03;&#x63A7;&#x63AA;&#x65BD;&#x4E2D;&#x5305;&#x62EC;&#x6309;&#x7167;&#x6237;&#x7C4D;&#x8FDB;&#x884C;&#x9650;&#x8D2D;&#xFF0C;&#x6309;&#x7167;&#x5B66;&#x5386;&#x8FDB;&#x884C;&#x4F18;&#x60E0;&#xFF0C;&#x5438;&#x5F15;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x6309;&#x7167;&#x4F60;&#x7684;&#x5C45;&#x4F4F;&#x65F6;&#x95F4;&#x3001;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x8FDE;&#x7EED;&#x51E0;&#x5E74;&#x7684;&#x7EB3;&#x7A0E;&#xFF0C;&#x8FDE;&#x7EED;&#x51E0;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#xFF0C;&#x624D;&#x80FD;&#x5141;&#x8BB8;&#x6709;&#x8D2D;&#x623F;&#x8D44;&#x683C;&#x7B49;&#x7B49;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x6291;&#x5236;&#x519C;&#x6751;&#x4EBA;&#x53E3;&#x6216;&#x5F02;&#x5730;&#x4EBA;&#x53E3;&#x5411;&#x57CE;&#x5E02;&#x96C6;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x4E5F;&#x6709;&#x4E9B;&#x57CE;&#x5E02;&#x4F5C;&#x51FA;&#x4E86;&#x660E;&#x786E;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x5916;&#x7C4D;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;&#x4E0D;&#x5F97;&#x8D2D;&#x4E70;&#x7B2C;&#x4E8C;&#x5957;&#x4F4F;&#x623F;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5C31;&#x5217;&#x4E3E;&#x4E86;&#x5728;17&#x4E16;&#x7EAA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x82F1;&#x56FD;&#x9762;&#x4E34;&#x540C;&#x6837;&#x95EE;&#x9898;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x51FA;&#x53F0;&#x4E86;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E2D;&#x56FD;&#x73B0;&#x6709;&#x7684;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4ED6;&#x4EEC;&#x6709;&#x4E2A;&#x53EB;&#x5B9A;&#x5C45;&#x653F;&#x7B56;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5F53;&#x4F60;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x8001;&#x5BB6;&#x6709;&#x623F;&#x5B50;&#x5B9A;&#x5C45;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x50CF;&#x8F7B;&#x6613;&#x4E00;&#x5411;&#x57CE;&#x5E02;&#x8F6C;&#x79FB;&#xFF0C;&#x907F;&#x514D;&#x4EBA;&#x53E3;&#x79FB;&#x52A8;&#xFF0C;&#x800C;&#x5E26;&#x6765;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x5FC5;&#x987B;&#x6709;&#x5F53;&#x5730;&#x7684;&#x4F18;&#x79C0;&#x7684;&#x5B98;&#x5458;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x4E2A;&#x653F;&#x5BA2;&#x7ED9;&#x4F60;&#x63D0;&#x4F9B;&#x7684;&#x54A8;&#x8BE2;&#x8BC1;&#x660E;&#xFF0C;&#x8BC1;&#x660E;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#xFF0C;&#x5C31;&#x7C7B;&#x4F3C;&#x4E8E;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x62E5;&#x6709;&#x7684;&#x6E05;&#x534E;&#x5317;&#x5927;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x4E2A;&#x5927;&#x5B66;&#x5B66;&#x5386;&#x7814;&#x7A76;&#x751F;&#x5B66;&#x5386;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5927;&#x6982;&#x5148;&#x540E;&#x5DF2;&#x7ECF;&#x6709;&#x5341;&#x51E0;&#x4E2A;&#x57CE;&#x5E02;&#x51FA;&#x53F0;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x653F;&#x7B56;&#x3002;&#x6BD4;&#x5982;&#x4E0A;&#x6D77;&#x51FA;&#x53F0;&#x4E86;&#x6E05;&#x534E;&#x5317;&#x5927;&#x7684;&#x5B66;&#x751F;&#x53EF;&#x4EE5;&#x5230;&#x4E0A;&#x6D77;&#x843D;&#x6237;&#xFF0C;&#x897F;&#x5B89;&#x5929;&#x6D25;&#x6B66;&#x6C49;&#x90D1;&#x5DDE;&#x957F;&#x6C99;&#x7B49;&#x7B49;&#x90FD;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x4E9B;&#x4EBA;&#x624D;&#x653F;&#x7B56;&#x3002;&#x4F60;&#x662F;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#x6211;&#x8FD9;&#x6765;&#x8D2D;&#x623F;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x4F18;&#x60E0;&#x3001;&#x7ED9;&#x4F60;&#x4FDD;&#x969C;&#x3001;&#x7ED9;&#x4F60;&#x8FD9;&#x4E2A;&#x6237;&#x7C4D;&#x6761;&#x4EF6;&#xFF0C;&#x6DF1;&#x5733;&#x4EC0;&#x4E48;&#x90FD;&#x6709;&#x3002;&#x4ED4;&#x7EC6;&#x770B;&#x82F1;&#x56FD;&#x5728;17&#x4E16;&#x7EAA;&#x51FA;&#x53F0;&#x7684;&#x8FD9;&#x4E9B;&#x76F8;&#x5173;&#x653F;&#x7B56;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x51E0;&#x4E4E;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x82F1;&#x56FD;&#x5728;12&#x4E16;&#x7EAA;&#x65F6;&#x5019;&#x5C31;&#x6709;&#x5927;&#x5BAA;&#x7AE0;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;17&#x4E16;&#x7EAA;&#x672B;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x4EBA;&#x6743;&#x548C;&#x8D22;&#x4EA7;&#x6743;&#x5229;&#x7684;&#x4FDD;&#x62A4;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x6B64;&#x5728;1795&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x573A;&#x91CD;&#x5927;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x63A8;&#x7FFB;&#x8FD9;&#x4E2A;&#x5B9A;&#x5C45;&#x5236;&#x5EA6;&#x3002; &#x76F4;&#x5230;&#x4E86;1834&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E24;&#x6B21;&#x628A;&#x8FD9;&#x4E2A;&#x5B9A;&#x5C45;&#x653F;&#x7B56;&#x5C31;&#x7C7B;&#x4F3C;&#x4E8E;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x91C7;&#x53D6;&#x7684;&#x5404;&#x79CD;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x7684;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x3002;&#x6237;&#x7C4D;&#x653F;&#x7B56;&#x548C;&#x5B66;&#x5386;&#x653F;&#x7B56;&#x7B49;&#x7B49;&#xFF0C;&#x878D;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x4E00;&#x4E2A;&#x5B9A;&#x5C45;&#x653F;&#x7B56;&#x5F7B;&#x5E95;&#x63A8;&#x7FFB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x56E0;&#x6B64;&#x800C;&#x5F53;&#x4ED6;&#x628A;&#x8FD9;&#x4E2A;&#x5B9A;&#x5C45;&#x653F;&#x7B56;&#x63A8;&#x7FFB;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x57CE;&#x9547;&#x5316;&#xFF0C;&#x624D;&#x5BFC;&#x81F4;&#x4E86;&#x82F1;&#x56FD;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x56E0;&#x6B64;&#x8FDB;&#x5165;18&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x73B0;&#x4EE3;&#x6027;&#x4E86;&#xFF0C;&#x5B83;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x7A0B;&#x5EA6;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x4E86;&#x5468;&#x8FB9;&#x7684;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x3002;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x6240;&#x63A8;&#x52A8;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x7684;&#x76F8;&#x9002;&#x5E94;&#x7A0B;&#x5EA6;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x786E;&#x5B9E;&#x9762;&#x4E34;&#x5982;&#x4F55;&#x5904;&#x7406;&#x548C;17&#x4E16;&#x7EAA;&#x672B;&#x671F;&#x82F1;&#x56FD;&#x540C;&#x6837;&#x51FA;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x8981;&#x628A;&#x975E;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;&#x6211;&#x4EEC;&#x79F0;&#x4E3A;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x4EBA;&#x8F70;&#x51FA;&#x57CE;&#x5E02;&#x53BB;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x5462;&#xFF0C;&#x5728;&#x82F1;&#x56FD;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x505A;&#x653F;&#x7B56;&#xFF0C;&#x6700;&#x540E;&#x5BFC;&#x81F4;&#x7684;&#x662F;&#x56FD;&#x5BB6;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x7684;&#x4F4E;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x548C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x76F8;&#x9002;&#x5E94;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x662F;&#x8DDF;&#x4E0D;&#x4E0A;&#x901F;&#x5EA6;&#x7684;&#x3002;&#x5C24;&#x5176;&#x662F;&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x4EBA;&#x529B;&#x548C;&#x62E5;&#x6709;&#x8D44;&#x6E90;&#x7684;&#x4E0D;&#x5339;&#x914D;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x5B83;&#x62D6;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x540E;&#x817F;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x7684;17&#x4E16;&#x7EAA;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;200&#x5E74;&#x4EE5;&#x540E;&#x6216;200&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x540C;&#x6837;&#x9047;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7528;&#x82F1;&#x56FD;&#x5728;17&#x4E16;&#x7EAA;&#x5904;&#x7406;&#x5F53;&#x65F6;&#x4ED6;&#x4EEC;&#x57CE;&#x5E02;&#x5316;&#x9762;&#x4E34;&#x7684;&#x56F0;&#x96BE;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#xFF0C;&#x53BB;&#x8C03;&#x6574;&#x6211;&#x4EEC;&#x76F8;&#x5E94;&#x653F;&#x7B56;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#x4ECD;&#x7136;&#x5E0C;&#x671B;&#x628A;&#x4E00;&#x4E9B;&#x964C;&#x751F;&#x4EBA;&#x4ECE;&#x57CE;&#x5E02;&#x4E2D;&#x8F70;&#x8D70;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x53BB;&#x56DE;&#x907F;&#x6216;&#x8005;&#x8BF4;&#x907F;&#x514D;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x7684;&#x8FD9;&#x4E2A;&#x96BE;&#x9898;&#xFF0C;&#x5047;&#x5B9A;&#x62D2;&#x7EDD;&#x5927;&#x91CF;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x8FDB;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x6765;&#x3002;</p>
<p>&#x90A3;&#x4E2D;&#x56FD;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x4E2D;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x95EE;&#x9898;&#xFF1F;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#x5728;17&#x4E16;&#x7EAA;&#x672B;&#x671F;&#x5C31;&#x5DF2;&#x7ECF;&#x9047;&#x5230;&#x548C;&#x89E3;&#x51B3;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5728;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x53BB;&#x91CD;&#x590D;&#x522B;&#x4EBA;&#x5DF2;&#x7ECF;&#x8D70;&#x8FC7;&#x7684;&#x8001;&#x8DEF;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x65B0;&#x7684;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x5462;&#x3002;</p>
<p>&#x4ECE;&#x82F1;&#x56FD;&#x7684;&#x73B0;&#x4EE3;&#x6027;&#x8F6C;&#x578B;&#xFF0C;&#x770B;&#x5230;&#x4EBA;&#x53E3;&#x8D44;&#x672C;&#x548C;&#x8D44;&#x8BAF;&#x7684;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;&#x5F53;&#x4EBA;&#x53E3;&#x9AD8;&#x901F;&#x96C6;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D44;&#x8BAF;&#x5C31;&#x66F4;&#x52A0;&#x53D1;&#x8FBE;&#x4E86;&#x3002;&#x8D44;&#x672C;&#x7684;&#x96C6;&#x4E2D;&#x5EA6;&#x624D;&#x5BFC;&#x81F4;&#x4E86;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6CA1;&#x6709;&#x8D44;&#x672C;&#x7684;&#x96C6;&#x4E2D;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7B49;&#x8FD9;&#x4E9B;&#x63A8;&#x52A8;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x540E;&#x76FE;&#x529B;&#x91CF;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x53E3;&#x505A;&#x57FA;&#x7840;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x9700;&#x6C42;&#x7684;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x8FC7;&#x53BB;&#x5F3A;&#x8C03;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x4E9B;&#x76F8;&#x5F53;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x5EC9;&#x4EF7;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x5EC9;&#x4EF7;&#x52B3;&#x52A8;&#x529B;&#x5462;&#xFF0C;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x519C;&#x6C11;&#x5DE5;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x6709;&#x7740;&#x519C;&#x6C11;&#x5DE5;&#x7684;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x5DF2;&#x7ECF;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x751F;&#x6D3B;&#x4E86;20&#x5E74;&#x3001;30&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECD;&#x7136;&#x65E0;&#x6CD5;&#x878D;&#x5165;&#x5230;&#x57CE;&#x5E02;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5E76;&#x4E14;&#x4ED6;&#x4EEC;&#x8FD8;&#x4ECD;&#x7136;&#x662F;&#x88AB;&#x79F0;&#x4E3A;&#x662F;&#x5EC9;&#x4EF7;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x5C31;&#x4E1A;&#x533B;&#x7597;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x5B66;&#x7684;&#x5404;&#x79CD;&#x4FDD;&#x969C;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4E0D;&#x5F97;&#x4E0D;&#x56DE;&#x5230;&#x8001;&#x5BB6;&#x53BB;&#x8FD9;&#x4E2A;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x9000;&#x4F11;&#x9000;&#x517B;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x4E2D;&#x56FD;&#x53CC;&#x8F68;&#x5236;&#x800C;&#x9020;&#x6210;&#x7684;&#x73B0;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x96BE;&#x9898;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x4E4B;&#x6240;&#x4EE5;&#x6446;&#x8131;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x56F0;&#x5883;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x4E16;&#x754C;&#x77A9;&#x76EE;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x72EC;&#x7ACB;&#x4E4B;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x8FD9;&#x4E2A;&#x571F;&#x5730;&#x90FD;&#x662F;&#x82F1;&#x56FD;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x8303;&#x56F4;&#x3002;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x975E;&#x5E38;&#x5F3A;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x8BE5;&#x770B;&#x5230;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x4ECE;&#x5F31;&#x52BF;&#x8D70;&#x5411;&#x5F3A;&#x52BF;&#x7ECF;&#x6D4E;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E2A;&#x8DEF;&#x5F84;&#x3002;&#x5047;&#x5B9A;&#x6211;&#x4EEC;&#x628A;&#x4EBA;&#x5BB6;&#x5728;17&#x4E16;&#x7EAA;&#x3001;18&#x4E16;&#x7EAA;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x9A8C;&#x79FB;&#x690D;&#x6216;&#x5B66;&#x4E60;&#xFF0C;&#x8F6C;&#x5316;&#x6210;&#x6211;&#x4EEC;&#x7684;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x5C31;&#x4F1A;&#x6BD4;&#x73B0;&#x5728;&#x66F4;&#x5BB9;&#x6613;&#x89E3;&#x51B3;&#x4E00;&#x4E9B;&#x9762;&#x4E34;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5305;&#x62EC;&#x57CE;&#x9547;&#x5316;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5305;&#x62EC;&#x5728;&#x623F;&#x5730;&#x4EA7;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x7684;&#x96BE;&#x9898;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x7684;&#x519C;&#x6751;&#x5EFA;&#x8BBE;&#x548C;&#x519C;&#x6751;&#x6276;&#x8D2B;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x90FD;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x201C;&#x8FDC;&#x65B9;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x201D;&#x8FD9;&#x4E2A;&#x9898;&#x76EE;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x90FD;&#x662F;&#x964C;&#x751F;&#x4EBA;&#x5411;&#x57CE;&#x5E02;&#x96C6;&#x4E2D;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x56E0;&#x6B64;&#x5FC5;&#x987B;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x539F;&#x6709;&#x7684;&#x4E00;&#x4E9B;&#x89C2;&#x5FF5;&#x3002;&#x4F60;&#x662F;&#x8FD9;&#x4E2A;&#x6237;&#x7C4D;&#x7684;&#x5C45;&#x6C11;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x878D;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x80FD;&#x63A5;&#x7EB3;&#x8FD9;&#x4E9B;&#x5916;&#x5730;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x800C;&#x7EC4;&#x5408;&#x7684;&#x65B0;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x6837;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x662F;&#x96BE;&#x4EE5;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x770B;&#x770B;&#x6DF1;&#x5733;&#x7684;&#x5178;&#x578B;&#xFF0C;&#x6700;&#x65E9;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x6E14;&#x6751;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x6E14;&#x6751;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;&#x5DF2;&#x7ECF;&#x6709;&#x597D;&#x51E0;&#x767E;&#x4E07;&#x4E86;&#xFF0C;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x5F53;&#x65F6;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6E14;&#x6751;&#x7684;&#x51E0;&#x4E07;&#x4EBA;&#x53E3;&#x6216;&#x51E0;&#x5341;&#x4E07;&#x4EBA;&#x53E3;&#x7684;&#x8FD9;&#x4E2A;&#x5BB9;&#x91CF;&#x3002;&#x8FD9;&#x4E2A;&#x6D41;&#x52A8;&#x4EBA;&#x53E3;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x5343;&#x591A;&#x4E07;&#x3002;&#x90A3;&#x4E48;&#x5982;&#x679C;&#x8981;&#x575A;&#x6301;&#x8BF4;&#x6DF1;&#x5733;&#x662F;&#x6DF1;&#x5733;&#x4EBA;&#x7684;&#xFF0C;&#x90A3;&#x771F;&#x6B63;&#x7684;&#x6DF1;&#x5733;&#x4EBA;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x5B83;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x6570;&#x5B57;&#x3002; &#x800C;&#x6DF1;&#x5733;&#x6070;&#x6070;&#x662F;&#x6700;&#x5178;&#x578B;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;&#x8FD9;&#x672C;&#x4E66;&#x8C08;&#x5230;&#x7684;&#x662F;&#x6240;&#x6709;&#x8FDC;&#x65B9;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x800C;&#x7EC4;&#x5408;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x57CE;&#x5E02;&#x548C;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x3002;&#x6240;&#x4EE5;&#x5B83;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x4E5F;&#x4E0E;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5728;&#x5317;&#x4EAC;&#x3001;&#x4E0A;&#x6D77;&#x548C;&#x4E00;&#x4E9B;&#x5927;&#x57CE;&#x5E02;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7684;&#x6700;&#x5178;&#x578B;&#x8001;&#x9F84;&#x5316;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x8001;&#x9F84;&#x5316;&#x7684;&#x7A0B;&#x5EA6;&#x662F;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x6DF1;&#x5733;&#x3002;&#x56E0;&#x4E3A;&#x53BB;&#x6DF1;&#x5733;&#x6295;&#x8D44;&#x6253;&#x5DE5;&#x6216;&#x8005;&#x8BF4;&#x521B;&#x4E1A;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x4EE5;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x4E3A;&#x4E3B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x65B0;&#x751F;&#x513F;&#x7684;&#x6C34;&#x5E73;&#x4E5F;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x800C;&#x8001;&#x9F84;&#x4EBA;&#x5F88;&#x591A;&#x662F;&#x6CA1;&#x6709;&#x88AB;&#x8FD9;&#x4E9B;&#x521B;&#x4E1A;&#x8005;&#x5E26;&#x5230;&#x6DF1;&#x5733;&#x53BB;&#x751F;&#x6D3B;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x7684;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x5316;&#x7A0B;&#x5EA6;&#x5C31;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x4E86;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7531;&#x964C;&#x751F;&#x4EBA;&#x7EC4;&#x5408;&#x7684;&#x65B0;&#x7684;&#x57CE;&#x5E02;&#x4E4B;&#x4E2D;&#xFF0C;&#x6DF1;&#x5733;&#x7684;GDP&#x4ECE;&#x4EBA;&#x5747;&#x5230;&#x603B;&#x91CF;&#x751A;&#x81F3;&#x4E8E;&#x90FD;&#x8D85;&#x8FC7;&#x4E86;&#x53F0;&#x6E7E;&#x4E86;&#xFF0C;&#x5B83;&#x7684;&#x603B;&#x91CF;&#x8D85;&#x8FC7;&#x53F0;&#x6E7E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x878D;&#x5408;&#x5EA6;&#x5374;&#x6CA1;&#x6709;&#x8D85;&#x8FC7;&#x53F0;&#x6E7E;&#x3002;&#x90A3;&#x4E48;&#x5728;&#x6709;&#x4E0D;&#x65AD;&#x7684;&#x589E;&#x52A0;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x8FDB;&#x5165;&#x5230;&#x6DF1;&#x5733;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x6DF1;&#x5733;&#x53BB;&#x6539;&#x53D8;&#x8FD9;&#x4E9B;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E9B;&#x964C;&#x751F;&#x4EBA;&#x5171;&#x540C;&#x7EC4;&#x5408;&#x6210;&#x4E86;&#x6DF1;&#x5733;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x63A2;&#x8BA8;&#x7684;&#x65B0;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x770B;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x60F3;&#x5230;&#xFF0C;&#x5728;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x57CE;&#x9547;&#x5316;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x6709;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x5728;&#x4E16;&#x754C;&#x4E4B;&#x6797;&#x4E4B;&#x4E2D;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5BB9;&#x8EAB;&#x4E4B;&#x5730;&#x3002;&#x6211;&#x4EEC;&#x5F88;&#x9700;&#x8981;&#x501F;&#x52A9;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x56FD;&#x5BB6;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x5438;&#x53D6;&#x4ED6;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x72AF;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x72AF;&#x8FC7;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C11;&#x8D70;&#x5F88;&#x591A;&#x5F2F;&#x8DEF;&#x3002;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x53D6;&#x5F97;&#x901A;&#x8FC7;&#x6539;&#x9769;&#x83B7;&#x5F97;&#x66F4;&#x5927;&#x7684;&#x8FD9;&#x4E2A;&#x6536;&#x83B7;&#x548C;&#x6210;&#x679C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5F53;&#x6211;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x8BA4;&#x8BC6;&#x5230;&#x964C;&#x751F;&#x4EBA;&#x8FDB;&#x5165;&#x57CE;&#x5E02;&#xFF0C;&#x800C;&#x8BA9;&#x57CE;&#x5E02;&#x5316;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x662F;&#x672A;&#x6765;&#x5FC5;&#x7136;&#x7684;&#x4E4B;&#x8DEF;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x7528;&#x5185;&#x5916;&#x4EA4;&#x56F0;&#x7684;&#x4E00;&#x79CD;&#x5BF9;&#x6297;&#x884C;&#x4E3A;&#xFF0C;&#x4F1A;&#x6392;&#x65A5;&#x4E8E;&#x5916;&#x6765;&#x4EBA;&#x53E3;&#x7684;&#x8FDB;&#x5165;&#x57CE;&#x5E02;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x9650;&#x5236;&#x57CE;&#x5E02;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x4E2D;&#x56FD;&#x4F1A;&#x9677;&#x5165;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x7684;&#x4E00;&#x4E2A;&#x77DB;&#x76FE;&#x4E4B;&#x4E2D;&#x3002;</p>
<p> &#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x5386;&#x53F2;&#x7684;&#x6559;&#x8BAD;&#x6216;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x4E00;&#x4E9B;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x627E;&#x5230;&#x6211;&#x4EEC;&#xFF0C;&#x7AD9;&#x5728;&#x522B;&#x4EBA;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x7AD9;&#x5F97;&#x66F4;&#x9AD8;&#x3001;&#x770B;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x8D70;&#x7684;&#x4E00;&#x6761;&#x6539;&#x9769;&#x4E4B;&#x8DEF;&#x3002;&#x6211;&#x60F3;&#x5B83;&#x5BF9;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x501F;&#x9274;&#x3002;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x4E66;&#x4E2D;&#x7ED9;&#x6211;&#x4EEC;&#x4ECB;&#x7ECD;&#x7684;&#x4E00;&#x4E2A;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x8BA9;&#x4E2D;&#x56FD;&#x5C3D;&#x5FEB;&#x8D70;&#x5165;&#x73B0;&#x4EE3;&#x5316;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="13.html" class="navigation navigation-prev " aria-label="Previous page: 巴菲特之道：滚雪球式的财富增长">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="15.html" class="navigation navigation-next " aria-label="Next page: 苹果的哲学：乔布斯的商业智慧">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"远方的陌生人：城市抢人大战背后","level":"1.16","depth":1,"next":{"title":"苹果的哲学：乔布斯的商业智慧","level":"1.17","depth":1,"path":"_posts/15.md","ref":"_posts/15.md","articles":[]},"previous":{"title":"巴菲特之道：滚雪球式的财富增长","level":"1.15","depth":1,"path":"_posts/13.md","ref":"_posts/13.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/14.md","mtime":"2018-10-11T12:26:45.264Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T12:26:53.075Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

