
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>谢谢你迟到：以慢制胜，破局未来 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="17.html" />
    
    
    <link rel="prev" href="15.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >谢谢你迟到：以慢制胜，破局未来</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4E0B;&#x4E00;&#x672C;&#x4E66;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x662F;&#x300A;&#x8C22;&#x8C22;&#x4F60;&#x8FDF;&#x5230;&#x300B;&#x3002;&#x8FD9;&#x4E2A;&#x4E66;&#x540D;&#x53EF;&#x80FD;&#x5927;&#x5BB6;&#x542C;&#x8D77;&#x6765;&#x4F1A;&#x5F88;&#x522B;&#x626D;&#xFF0C;&#x5C31;&#x662F;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x5F17;&#x91CC;&#x5FB7;&#x66FC;&#x5199;&#x7684;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;18&#x5C81;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x53BB;&#x90E8;&#x961F;&#x5F53;&#x5175;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x63A5;&#x53D7;&#x662F;&#x90A3;&#x4E2A;&#x7279;&#x522B;&#x4E25;&#x683C;&#x7684;&#x90A3;&#x4E2A;&#x5B88;&#x65F6;&#x7684;&#x6559;&#x80B2;&#x3002;&#x90A3;&#x5F53;&#x5175;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x65E2;&#x4E0D;&#x80FD;&#x8FDF;&#x5230;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x63D0;&#x524D;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5F00;&#x4F1A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x64CD;&#x573A;&#x96C6;&#x5408;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x4EBA;&#x5BB6;&#x90FD;&#x6CA1;&#x5F00;&#x59CB;&#x884C;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8DD1;&#x90A3;&#x53BB;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x6559;&#x80B2;&#x5305;&#x62EC;&#x5728;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x519B;&#x4E8B;&#x6F14;&#x4E60;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x8FDF;&#x5230;&#x90FD;&#x8BA4;&#x4E3A;&#x662F;&#x5FC5;&#x7136;&#x5E26;&#x6765;&#x4E0D;&#x53EF;&#x80FD;&#x633D;&#x56DE;&#x7684;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x635F;&#x5931;&#x3002;</p>
<p>&#x6211;&#x62FF;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4E00;&#x770B;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E0D;&#x597D;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x8C22;&#x8C22;&#x4F60;&#x8FDF;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x6254;&#x4E00;&#x8FB9;&#x4E86;&#xFF0C;&#x628A;&#x4ED6;&#x6392;&#x5728;&#x90A3;&#x4E2A;&#x4E00;&#x5927;&#x5806;&#x4E66;&#x7684;&#x6700;&#x540E;&#x5934;&#x3002;&#x6BCF;&#x6B21;&#x4E66;&#x66F4;&#x65B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x5B83;&#x6254;&#x5230;&#x540E;&#x5934;&#xFF0C;&#x6BCF;&#x6B21;&#x6570;&#x66F4;&#x65B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x6CA1;&#x5F97;&#x4E66;&#x53EF;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5076;&#x5C14;&#x65F6;&#x5019;&#x624D;&#x628A;&#x5B83;&#x62FF;&#x51FA;&#x6765;&#x3002;&#x5F85;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x6CA1;&#x78B0;&#x5979;&#x4EE5;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x8FD9;&#x672C;&#x4E66;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8170;&#x5E26;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x5B57;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x5B57;&#x4E0A;&#x5199;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x4E16;&#x754C;&#x662F;&#x5E73;&#x7684;&#x201D;&#xFF0C;&#x6211;&#x624D;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x662F;&#x8C01;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x66FE;&#x7ECF;&#x5199;&#x8FC7;&#x7684;&#x300A;&#x4E16;&#x754C;&#x662F;&#x5E73;&#x7684;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x300A;&#x4E16;&#x754C;&#x662F;&#x5E73;&#x7684;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x7ED9;&#x6211;&#x5F88;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#x3002; </p>
<p>&#x6211;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x7A81;&#x7834;&#x601D;&#x60F3;&#x969C;&#x788D;&#x548C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x8FC7;&#x53BB;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x5B83;&#x5F88;&#x96BE;&#x662F;&#x5E73;&#x7684;&#x3002;&#x5B83;&#x5E73;&#x7684;&#x6982;&#x5FF5;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8BF4;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5DF2;&#x7ECF;&#x6253;&#x7834;&#x4E86;&#x56FD;&#x5BB6;&#x4E0E;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x8FD9;&#x4E2A;&#x5730;&#x57DF;&#x4E4B;&#x95F4;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x56E0;&#x4E3A;&#x9AD8;&#x79D1;&#x6280;&#x7531;&#x6B64;&#x800C;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5176;&#x5B9E;&#x300A;&#x4E16;&#x754C;&#x662F;&#x5E73;&#x7684;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x5341;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x770B;&#x6CD5;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x8170;&#x5E26;&#x4E0A;&#x8BF4;&#x7684;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4ED6;&#x5199;&#x7684;&#xFF0C;&#x6211;&#x624D;&#x5F00;&#x59CB;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x4F46;&#x5728;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x603B;&#x770B;&#x90A3;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x6807;&#x9898;&#x5C31;&#x6CA1;&#x53BB;&#x7EC6;&#x770B;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E66;&#x7684;&#x4E66;&#x540D;&#x4E0D;&#x884C;&#xFF0C;&#x6240;&#x4EE5;&#x5230;&#x540E;&#x6765;&#x5C31;&#x975E;&#x5E38;&#x8BA4;&#x771F;&#x7684;&#x53BB;&#x9605;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x3002;&#x6211;&#x60F3;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x5199;&#x300A;&#x4E16;&#x754C;&#x662F;&#x5E73;&#x7684;&#x300B;&#x4EBA;&#x4F1A;&#x5BF9;&#x8FDF;&#x5230;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;&#x7136;&#x540E;&#x6211;&#x5C31;&#x770B;&#x5230;&#x4E66;&#x7684;&#x8D1F;&#x9762;&#x7528;&#x4E86;&#x7B2C;&#x4E8C;&#x4E2A;&#x6807;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x526F;&#x6807;&#x9898;&#x5199;&#x7684;&#x662F;&#x201C;&#x4EE5;&#x6162;&#x5236;&#x80DC;&#x201D;&#xFF0C;&#x7834;&#x9898;&#x672A;&#x6765;&#x683C;&#x5C40;&#x3002;&#x8FD9;&#x4E2A;&#x526F;&#x6807;&#x9898;&#x662F;&#x8FCE;&#x5408;&#x201C;&#x8C22;&#x8C22;&#x4F60;&#x8FDF;&#x5230;&#x201D;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4E66;&#x540D;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x4E0D;&#x662F;&#x548C;&#x522B;&#x4EBA;&#x6BD4;&#x5FEB;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x522B;&#x4EBA;&#x6BD4;&#x6162;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x751F;&#x6D3B;&#x4E2D;&#x8FD9;&#x4E2A;&#x8FC7;&#x53BB;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x4E1C;&#x897F;&#x3002;&#x5728;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x548C;&#x6211;&#x4ECE;&#x4E8B;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x8981;&#x6BD4;&#x522B;&#x4EBA;&#x5FEB;&#x4E00;&#x6B65;&#x3002;&#x5F53;&#x5175;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x8981;&#x5F3A;&#x52BF;&#xFF0C;&#x63D0;&#x524D;&#x62A2;&#x5360;&#x5C71;&#x5934;&#xFF0C;&#x63D0;&#x524D;&#x62A2;&#x5360;&#x9053;&#x8DEF;&#xFF0C;&#x63D0;&#x524D;&#x62A2;&#x5360;&#x6865;&#x6881;&#x90FD;&#x8981;&#x5FEB;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x8FD9;&#x672C;&#x4E66;&#x8981;&#x8BB2;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x6162;&#x4E00;&#x6B65;&#x3002;&#x8C22;&#x8C22;&#x4F60;&#x8FDF;&#x5230;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x4E00;&#x6B21;&#x5728;&#x7EA6;&#x522B;&#x4EBA;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x522B;&#x4EBA;&#x8FDF;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4E2A;&#x7A7A;&#x95F2;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x5934;&#xFF0C;&#x5C31;&#x7B49;&#x5BA2;&#x4EBA;&#x7684;&#x7A7A;&#x95F2;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x60F3;&#x4E86;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7528;&#x4E86;&#x8FD9;&#x4E2A;&#x8BCD;&#x53EB;&#x201C;&#x8C22;&#x8C22;&#x4F60;&#x8FDF;&#x5230;&#x201D;&#x3002; &#x4ED6;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x8FDF;&#x5230;&#xFF0C;&#x6211;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x5C31;&#x6CA1;&#x65F6;&#x95F4;&#x53BB;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x6765;&#x4E0D;&#x53CA;&#x53BB;&#x60F3;&#x51FA;&#x60F3;&#x6E05;&#x695A;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7528;&#x7684;&#x526F;&#x6807;&#x9898;&#x53EB;&#x201C;&#x4EE5;&#x6162;&#x5236;&#x80DC;&#x201D;&#x3002;</p>
<p>&#x4ED6;&#x7528;&#x7684;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x610F;&#x601D;&#x662F;&#x53EB;&#x5728;&#x884C;&#x8FDB;&#x7684;&#x65F6;&#x5019;&#x8981;&#x6682;&#x65F6;&#x7684;&#x505C;&#x6B62;&#x81EA;&#x5DF1;&#x7684;&#x811A;&#x6B65;&#x53BB;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x4E0D;&#x65AD;&#x5FEB;&#x901F;&#x884C;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7279;&#x522B;&#x987A;&#x5229;&#x7684;&#x884C;&#x8FDB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F1A;&#x5FFD;&#x7565;&#x4E86;&#x4F60;&#x5E94;&#x8BE5;&#x53BB;&#x53CD;&#x601D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x90A3;&#x4E48;&#x4E5F;&#x8BB8;&#x5728;&#x4F60;&#x4E0D;&#x65AD;&#x5F80;&#x524D;&#x8D70;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x867D;&#x7136;&#x4F60;&#x5DF2;&#x7ECF;&#x5F88;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x53CD;&#x601D;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x66F4;&#x597D;&#x7684;&#x4E00;&#x6761;&#x8DEF;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x53CD;&#x601D;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x6CBF;&#x7740;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4F7F;&#x52B2;&#x5F80;&#x524D;&#x8D70;&#x3002;&#x4ED6;&#x8FD9;&#x4E2A;&#x4E66;&#x91CC;&#x5934;&#x5C31;&#x8BF4;&#xFF0C;&#x8981;&#x627E;&#x5230;&#x66F4;&#x597D;&#x7684;&#x8DEF;&#xFF0C;&#x5C31;&#x8981;&#x4E0D;&#x65AD;&#x7684;&#x53BB;&#x8FDB;&#x884C;&#x53CD;&#x601D;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x5F53;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x79D1;&#x6280;&#x9AD8;&#x901F;&#x5730;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x8BA9;&#x751F;&#x6D3B;&#x7684;&#x811A;&#x6B65;&#x98DE;&#x5FEB;&#xFF0C;&#x4E5F;&#x8D76;&#x4E0D;&#x4E0A;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x660E;&#x5929;&#x770B;&#x5230;&#x662F;&#x667A;&#x80FD;&#x5316;&#xFF0C;&#x8FD9;&#x4E2A;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x662F;&#x5F88;&#x5FEB;&#x7684;&#x3002;&#x90A3;&#x8FD9;&#x4E2A;&#x73B0;&#x5728;&#x8BED;&#x8A00;&#x8BF4;&#x5C31;&#x662F;&#x77E5;&#x8BC6;&#x662F;&#x7206;&#x70B8;&#x6027;&#x7684;&#x88C2;&#x53D8;&#xFF0C;&#x805A;&#x53D8;&#x3002;&#x5C31;&#x662F;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x4ECA;&#x5929;&#x5B66;&#x8FD9;&#x4E2A;&#x77E5;&#x8BC6;&#xFF0C;&#x660E;&#x5929;&#x4F60;&#x518D;&#x5B66;&#x4E2A;&#x77E5;&#x8BC6;&#x80FD;&#x8DDF;&#x5F97;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x4ECA;&#x5929;&#x53EF;&#x80FD;&#x6709;&#x5341;&#x4E2A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E8C;&#x5341;&#x4E2A;&#x77E5;&#x8BC6;&#x8981;&#x6C42;&#x4F60;&#x53BB;&#x5B66;&#xFF0C;&#x800C;&#x4F60;&#x53EA;&#x80FD;&#x5B66;&#x4E00;&#x4E2A;&#x4E24;&#x4E2A;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x88C2;&#x53D8;&#x548C;&#x805A;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x3002; &#x6240;&#x4EE5;&#x4F60;&#x7684;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x7684;&#x811A;&#x6B65;&#x5C31;&#x8001;&#x89C9;&#x5F97;&#x8DDF;&#x4E0D;&#x4E0A;&#x8001;&#x89C9;&#x5F97;&#x8DDF;&#x4E0D;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x5C31;&#x4E0D;&#x5E94;&#x8BE5;&#x6025;&#x4E8E;&#x8981;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x8282;&#x594F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x6B21;&#x90FD;&#x8FD9;&#x6837;&#x5F3A;&#x8C03;&#x5FEB;&#xFF0C;&#x522B;&#x4EBA;&#x6BD4;&#x6211;&#x8D70;&#x5730;&#x5FEB;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x8FFD;&#x4ED6;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x662F;&#x8BF4;&#x4F60;&#x8981;&#x5148;&#x505C;&#x4E0B;&#x6765;&#x601D;&#x8003;&#x601D;&#x8003;&#xFF0C;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x522B;&#x4EBA;&#x6BD4;&#x4F60;&#x5FEB;&#xFF1F;&#x4F60;&#x4E0D;&#x53BB;&#x601D;&#x8003;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x522B;&#x4EBA;&#x6BD4;&#x4F60;&#x5FEB;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x4EC5;&#x4EC5;&#x4ECE;&#x8FD9;&#x4E2A;&#x901F;&#x5EA6;&#x4E0A;&#x8BF4;&#xFF0C;&#x6211;&#x8981;&#x6BD4;&#x4F60;&#x5FEB;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x8FD9;&#x4E2A;&#x4ECE;&#x8D70;&#x53D8;&#x6210;&#x8DD1;&#x677E;&#xFF0C;&#x6162;&#x8DD1;&#x53D8;&#x6210;&#x5FEB;&#x8DD1;&#xFF0C;&#x7ED3;&#x679C;&#x4F60;&#x5FEB;&#x8DD1;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x8FFD;&#x4E0A;&#x522B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x4E86;&#x3002;&#x7B49;&#x4F60;&#x767B;&#x4E0A;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x4EBA;&#x5BB6;&#x5F00;&#x59CB;&#x5F00;&#x6C7D;&#x8F66;&#x4E86;&#xFF0C;&#x7B49;&#x4F60;&#x5F00;&#x6C7D;&#x8F66;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x4E5F;&#x5750;&#x4E86;&#x9AD8;&#x94C1;&#x4E86;&#xFF0C;&#x7B49;&#x4F60;&#x5750;&#x4E0A;&#x9AD8;&#x94C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5750;&#x4E86;&#x98DE;&#x673A;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x65B9;&#x6CD5;&#x548C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E0D;&#x5BF9;&#x8DEF;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#x300A;&#x8C22;&#x8C22;&#x4F60;&#x8FDF;&#x5230;&#x300B;&#x8FD9;&#x4E2A;&#x6162;&#xFF0C;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6211;&#x53E6;&#x5916;&#x6709;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x4E0B;&#x4E00;&#x6B21;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x5C31;&#x662F;&#x300A;&#x89C4;&#x6A21;&#x300B;&#x8FD9;&#x4E2A;&#x6587;&#x4E66;&#x3002;&#x4ED6;&#x548C;&#x8FD9;&#x4E2A;&#x4E66;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x5217;&#x4E3E;&#x4E86;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x56FD;&#x9645;&#x8C61;&#x68CB;&#x7684;&#x53D1;&#x660E;&#x8005;&#xFF0C;&#x7528;&#x68CB;&#x76D8;&#x5411;&#x56FD;&#x738B;&#x8981;&#x5956;&#x8D4F;&#x7684;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x56FD;&#x9645;&#x8C61;&#x68CB;&#x4E00;&#x5171;&#x6709;&#x516D;&#x5341;&#x56DB;&#x4E2A;&#x683C;&#x3002;&#x56FD;&#x738B;&#x8BF4;&#x4F60;&#x8981;&#x4EC0;&#x4E48;&#x5956;&#x8D4F;&#xFF1F;&#x4ED6;&#x8BF4;&#x4F60;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x683C;&#x91CC;&#x7ED9;&#x6211;&#x653E;&#x4E00;&#x7C92;&#x7C73;&#xFF0C;&#x7B2C;&#x4E8C;&#x683C;&#x91CC;&#x52A0;&#x500D;&#x53D8;&#x6210;&#x4E24;&#x7C92;&#x7C73;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x683C;&#x91CC;&#x53D8;&#x6210;&#x56DB;&#x7C92;&#x7C73;&#xFF0C;&#x7B2C;&#x56DB;&#x4E2A;&#x683C;&#x91CC;&#x5C31;&#x56DB;&#x4E58;&#x56DB;&#x53D8;&#x6210;&#x5341;&#x516D;&#x3002;&#x8FD9;&#x4E2A;&#x56FD;&#x738B;&#x5C31;&#x89C9;&#x5F97;&#x4E00;&#x4E2A;&#x683C;&#x91CC;&#x653E;&#x4E00;&#x7C92;&#x7C73;&#x4E24;&#x7C92;&#x7C73;&#xFF0C;&#x4F60;&#x8FD9;64&#x683C;&#x80FD;&#x653E;&#x591A;&#x5C11;&#x7C73;&#xFF1F;&#x6CA1;&#x591A;&#x5C11;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x9EBB;&#x888B;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x7ED3;&#x679C;&#x662F;&#x5982;&#x679C;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x500D;&#x6570;&#x5173;&#x7CFB;&#x589E;&#x957F;&#x7684;&#x8BDD;&#xFF0C;&#x5230;&#x516D;&#x5341;&#x56DB;&#x683C;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x7C73;&#x645E;&#x8D77;&#x6765;&#x8981;&#x6BD4;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8FD8;&#x9AD8;&#x3002; </p>
<p>&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x60C5;&#x51B5;&#xFF1F;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x52A0;&#x901F;&#x5B9A;&#x4E49;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x540E;&#x9762;&#x6211;&#x53EF;&#x80FD;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x91CC;&#x5934;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x300A;&#x6469;&#x5C14;&#x5B9A;&#x5F8B;&#x300B;&#x7684;&#x4E66;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x52A0;&#x901F;&#x7684;&#x5B9A;&#x5F8B;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5728;&#x6210;&#x500D;&#x589E;&#x957F;&#x5E74;&#x4EE3;&#xFF0C;&#x5C31;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x77E5;&#x8BC6;&#x7206;&#x70B8;&#x6027;&#x7684;&#xFF0C;&#x4E8B;&#x4E1A;&#x7684;&#x521B;&#x65B0;&#x5B9E;&#x5728;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x53BB;&#x8DDF;&#x4E0A;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x4E66;&#x540D;&#x662F;&#x6162;&#xFF0C;&#x4F46;&#x4E66;&#x91CC;&#x5934;&#x5217;&#x4E3E;&#x7684;&#x5C31;&#x662F;&#x5404;&#x79CD;&#x5404;&#x6837;&#x5FEB;&#x901F;&#x53D8;&#x5316;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x6280;&#x672F;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5E02;&#x573A;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5927;&#x81EA;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5916;&#x90E8;&#x7684;&#x53D8;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x53D8;&#x5316;&#x4E5F;&#x5728;&#x8FC5;&#x901F;&#x6210;&#x957F;&#x3002;&#x90A3;&#x4E48;&#x4EBA;&#x603B;&#x4F1A;&#x8FD9;&#x4E2A;&#x9047;&#x4E0A;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x53D8;&#x5316;&#x548C;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x7684;&#x65B0;&#x4E8B;&#x7269;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x65B0;&#x7684;&#x4E8B;&#x7269;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x5F71;&#x54CD;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#xFF0C;&#x56FD;&#x5BB6;&#x653F;&#x6CBB;&#x3001;&#x5730;&#x7F18;&#x653F;&#x6CBB;&#x3001;&#x793E;&#x4F1A;&#x7406;&#x8BBA;&#x3001;&#x793E;&#x533A;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ED6;&#x7528;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x91CC;&#x5217;&#x4E3E;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x5B9E;&#x9645;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x662F;&#x8DDF;&#x4E0D;&#x4E0A;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x7684;&#x3002;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x53BB;&#x53CD;&#x5E94;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#x4EE5;&#x9002;&#x5E94;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4F60;&#x6CA1;&#x6709;&#x6162;&#x4E0B;&#x6765;&#x53BB;&#x60F3;&#x4E00;&#x60F3;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8BB8;&#x9700;&#x8981;&#x548C;&#x5E94;&#x8BE5;&#x653E;&#x6162;&#x81EA;&#x5DF1;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x7559;&#x51FA;&#x4E00;&#x4E9B;&#x7A7A;&#x95F4;&#xFF0C;&#x8BA9;&#x4EBA;&#x8BA4;&#x771F;&#x5730;&#x53CD;&#x601D;&#x3002;</p>
<p>&#x4ED6;&#x7528;&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x8FDF;&#x5230;&#x4E86;&#xFF0C;&#x6982;&#x5FF5;&#x5C31;&#x662F;&#x4F60;&#x6070;&#x6070;&#x7ED9;&#x4E86;&#x6211;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x653E;&#x6162;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x8282;&#x594F;&#xFF0C;&#x7559;&#x4E0B;&#x601D;&#x8003;&#x65F6;&#x95F4;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E2A;&#x662F;&#x4E0D;&#x4F46;&#x662F;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x662F;&#x548C;&#x4ED6;&#x4EBA;&#x627E;&#x51FA;&#x5E94;&#x5BF9;&#x7684;&#x529E;&#x6CD5;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x8FD9;&#x6837;&#xFF0C;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x4E5F;&#x9700;&#x8981;&#x8FD9;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x90FD;&#x9700;&#x8981;&#x9002;&#x5EA6;&#x7684;&#x653E;&#x6162;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x4E2A;&#x811A;&#x6B65;&#x3002; 
&#x800C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x660E;&#x786E;&#x548C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x5B9A;&#x4F4D;&#xFF0C;&#x4EBA;&#x7684;&#x5B9A;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E2A;&#x548C;&#x98DE;&#x884C;&#x52A8;&#x529B;&#x7FC5;&#x8180;&#x662F;&#x6709;&#x53D8;&#x5316;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x4E0D;&#x6539;&#x53D8;&#x4F60;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4F60;&#x4E0D;&#x6539;&#x53D8;&#x4F60;&#x98DE;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x770B;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x9E1F;&#x98DE;&#x884C;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x60F3;&#x51FA;&#x4E86;&#x5EFA;&#x7ACB;&#x98DE;&#x673A;&#xFF0C;&#x6240;&#x4EE5;&#x98DE;&#x673A;&#x4F60;&#x770B;&#x561B;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x548C;&#x9E1F;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x76F4;&#x68CD;&#xFF0C;&#x7136;&#x540E;&#x6709;&#x4E24;&#x4E2A;&#x7FC5;&#x8180;&#x3002;&#x4F46;&#x540E;&#x6765;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5B83;&#x8FD0;&#x884C;&#x7684;&#x80FD;&#x529B;&#x548C;&#x901F;&#x5EA6;&#x662F;&#x8DDF;&#x4E0D;&#x4E0A;&#x9700;&#x6C42;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E09;&#x53C9;&#x621F;&#x5F0F;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x4E09;&#x89D2;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x98DE;&#x673A;&#x662F;&#x4E2A;&#x5927;&#x4E09;&#x89D2;&#x3002;&#x800C;&#x73B0;&#x5728;&#x7F8E;&#x56FD;&#x751F;&#x4EA7;&#x7684;&#x65B0;&#x7684;&#x5BA2;&#x673A;&#x4E5F;&#x5F00;&#x59CB;&#x53D8;&#x6210;&#x4E09;&#x89D2;&#x5F62;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6218;&#x6597;&#x673A;&#x5C0F;&#x89C4;&#x6A21;&#x8D8A;&#x5927;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x65B0;&#x7684;&#x8FD9;&#x4E2A;&#x53BB;&#x9152;&#x5668;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x80FD;&#x88C5;&#x4E00;&#x5343;&#x4E2A;&#x5BA2;&#x4EBA;&#x7684;&#x5927;&#x98DE;&#x673A;&#xFF0C;&#x5B83;&#x6BD4;&#x7A7A;&#x5BA2;&#x8981;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x6CE2;&#x97F3;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x662F;&#x6211;&#x8981;&#x6539;&#x53D8;&#x6211;&#x7684;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x5B83;&#x548C;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5F53;&#x4EBA;&#x5728;&#x9762;&#x5BF9;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x4E5F;&#x8981;&#x5E94;&#x5BF9;&#x8FD9;&#x79CD;&#x5FEB;&#x901F;&#x7684;&#x53D8;&#x5316;&#x3002;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x4F60;&#x4E0D;&#x80FD;&#x505C;&#x4E0B;&#x6765;&#x601D;&#x8003;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x5FD8;&#x8BB0;&#x4F60;&#x8EAB;&#x5904;&#x7684;&#x5730;&#x4F4D;&#x73AF;&#x5883;&#x90FD;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x660E;&#x5C3C;&#x82CF;&#x8FBE;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4ED6;&#x628A;&#x8001;&#x5BB6;&#x548C;&#x8FD9;&#x4E2A;&#x81EA;&#x5DF1;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x8FD9;&#x4E2A;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x4FE1;&#x4EFB;&#x7A0B;&#x5EA6;&#xFF0C;&#x90FD;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#x7684;&#x80CC;&#x666F;&#x3002;&#x5C31;&#x793E;&#x4F1A;&#x4E2D;&#x4EBA;&#x548C;&#x4EBA;&#x4E4B;&#x95F4;&#x662F;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x5145;&#x5206;&#x4FE1;&#x4EFB;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4EBA;&#x548C;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4F60;&#x96BE;&#x4EE5;&#x6709;&#x8FD9;&#x4E2A;&#x9002;&#x5E94;&#x73AF;&#x5883;&#x7684;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x548C;&#x9700;&#x6C42;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x8282;&#x594F;&#x975E;&#x5E38;&#x7D27;&#x5BC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x9700;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x3002; </p>
<p>&#x5728;&#x524D;&#x9762;&#x6211;&#x4EEC;&#x4ECB;&#x7ECD;&#x4E86;&#x672C;&#x4E66;&#x53EB;&#x300A;&#x7A00;&#x7F3A;&#x300B;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x662F;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x6C38;&#x8FDC;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x8BF4;&#x6CD5;&#x5C31;&#x662F;&#x6070;&#x6070;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x6C38;&#x8FDC;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x4F60;&#x6070;&#x6070;&#x9700;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x7ED9;&#x81EA;&#x5DF1;&#x9884;&#x7559;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x7A00;&#x7F3A;&#x5728;&#x4E8E;&#x4F60;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x6765;&#x53BB;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x672A;&#x6765;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x3002;&#x800C;&#x8FD9;&#x672C;&#x4E66;&#x5217;&#x4E86;&#x5F88;&#x591A;&#x4F8B;&#x5B50;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x3002;&#x5C31;&#x662F;&#x5982;&#x679C;&#x5728;&#x4F60;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x5FEB;&#x6B65;&#x884C;&#x8D70;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x6389;&#x8FDB;&#x5751;&#x91CC;&#x5934;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x8D70;&#x5F2F;&#x8DEF;&#xFF0C;&#x6216;&#x8005;&#x9762;&#x4E34;&#x60AC;&#x5D16;&#x548C;&#x9009;&#x62E9;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x8BD5;&#x505A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x505C;&#x4E0B;&#x6765;&#x91CD;&#x65B0;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x5E94;&#x8BE5;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5E94;&#x5BF9;&#x653F;&#x7B56;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#xFF0C;&#x6162;&#x4E0B;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x4F1A;&#x627E;&#x5230;&#x65B0;&#x7684;&#x8D77;&#x70B9;&#x6216;&#x65B0;&#x7684;&#x884C;&#x7A0B;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x8981;&#x6C42;&#x4F60;&#x4F60;&#x6BCF;&#x6B21;&#x90FD;&#x8FDF;&#x5230;&#xFF0C;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x300A;&#x8C22;&#x8C22;&#x4F60;&#x8FDF;&#x5230;&#x300B;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#x4EE5;&#x6162;&#x5236;&#x80DC;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x8BF4;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x6216;&#x8005;&#x4F60;&#x7684;&#x6280;&#x672F;&#x80FD;&#x529B;&#x90FD;&#x80FD;&#x8DDF;&#x5F97;&#x4E0A;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x8FC5;&#x901F;&#x5730;&#x628A;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x6253;&#x7834;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x62FF;&#x5230;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x79D1;&#x5B66;&#x5B9E;&#x9A8C;&#xFF0C;&#x5B83;&#x90FD;&#x4E0D;&#x662F;&#x8BF4;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x4EBA;&#x80FD;&#x8DDF;&#x5F97;&#x4E0A;&#x8FD9;&#x4E2A;&#x4E00;&#x4E2A;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x7684;&#x8FD9;&#x4E2A;&#x6B65;&#x4F10;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x6570;&#x4EBA;&#x5C31;&#x5F97;&#x505C;&#x4E0B;&#x53BB;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x9002;&#x5E94;&#x6216;&#x6211;&#x4E0D;&#x80FD;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x9886;&#x57DF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x5E94;&#x5BF9;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x7684;&#x4F01;&#x4E1A;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x4E2A;&#x4EBA;&#x5728;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x5E94;&#x5BF9;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x53D1;&#x5C55;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x81F3;&#x4E8E;&#x843D;&#x540E;&#x6216;&#x4E0D;&#x81F3;&#x4E8E;&#x9677;&#x5165;&#x90A3;&#x4E2A;&#x6CE5;&#x6F6D;&#x3002; </p>
<p>&#x4ED6;&#x8BB2;&#x7684;&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x4EEC;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4F1A;&#x5FFD;&#x7565;&#x7684;&#xFF0C;&#x5C31;&#x8DD1;&#x5F97;&#x5FEB;&#x7684;&#x65F6;&#x5019;&#x66F4;&#x60F3;&#x8DD1;&#x5F97;&#x66F4;&#x5FEB;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6C38;&#x8FDC;&#x548C;&#x522B;&#x4EBA;&#x5728;&#x6BD4;&#x3002;&#x5982;&#x679C;&#x4F60;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x811A;&#x6B65;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x60F3;&#x60F3;&#x6211;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x4F60;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x7684;&#x80FD;&#x529B;&#x5C31;&#x66F4;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x4F60;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E5F;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x4EE5;&#x6162;&#x5236;&#x80DC;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x6162;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x66F4;&#x5FEB;&#x624D;&#x884C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x66FE;&#x7ECF;&#x90FD;&#x4EE5;&#x4E3A;&#x5FEB;&#x4E00;&#x6B65;&#x3001;&#x62A2;&#x5148;&#x4E00;&#x6B65;&#xFF0C;&#x6216;&#x7AD9;&#x5728;&#x522B;&#x4EBA;&#x524D;&#x5934;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x62CD;&#x5356;&#x571F;&#x5730;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x6211;&#x5148;&#x62A5;&#x540D;&#xFF0C;&#x6211;&#x5148;&#x4E3E;&#x724C;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x7684;&#x7ED3;&#x679C;&#x4E5F;&#x8BB8;&#x662F;&#x4F60;&#x5E94;&#x8BE5;&#x6162;&#x4E0B;&#x6765;&#xFF0C;&#x91CD;&#x65B0;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x5E02;&#x573A;&#xFF0C;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x7B56;&#xFF0C;&#x8FD9;&#x6837;&#x8BA9;&#x4F60;&#x7684;&#x6210;&#x957F;&#x5C31;&#x66F4;&#x52A0;&#x6210;&#x719F;&#x4E86;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="15.html" class="navigation navigation-prev " aria-label="Previous page: 苹果的哲学：乔布斯的商业智慧">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="17.html" class="navigation navigation-next " aria-label="Next page: 人性的弱点：精英的九大素质">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"谢谢你迟到：以慢制胜，破局未来","level":"1.18","depth":1,"next":{"title":"人性的弱点：精英的九大素质","level":"1.19","depth":1,"path":"_posts/17.md","ref":"_posts/17.md","articles":[]},"previous":{"title":"苹果的哲学：乔布斯的商业智慧","level":"1.17","depth":1,"path":"_posts/15.md","ref":"_posts/15.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/16.md","mtime":"2018-10-11T12:26:45.266Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T12:26:53.075Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

