
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>人性的弱点：精英的九大素质 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="18.html" />
    
    
    <link rel="prev" href="16.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >人性的弱点：精英的九大素质</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x9762;&#x8FD9;&#x672C;&#x4E66;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x53EB;&#x300A;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x300B;,&#x4F5C;&#x8005;&#x662F;&#x6234;&#x5C14;&#xB7;&#x5361;&#x8010;&#x57FA;&#x3002;&#x5361;&#x8010;&#x57FA;&#x662F;&#x4E00;&#x4F4D;&#x6559;&#x80B2;&#x5BB6;&#xFF0C;&#x4ED6;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x4F4D;&#x6F14;&#x8BF4;&#x5BB6;&#x548C;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#xFF0C;&#x4ED6;&#x5199;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x4EBA;&#x6027;&#x95EE;&#x9898;&#x7684;&#x4E66;&#xFF0C;&#x5C31;&#x9664;&#x4E86;&#x8BF4;&#x8FD9;&#x4E2A;&#x6211;&#x4ECB;&#x7ECD;&#x8FD9;&#x672C;&#x300A;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x300B;&#x4EE5;&#x5916;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4ED6;&#x5199;&#x7684;&#x53EB;&#x300A;&#x4EBA;&#x6027;&#x7684;&#x4F18;&#x70B9;&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x7F8E;&#x597D;&#x7684;&#x4EBA;&#x751F;&#x300B;&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x4F5C;&#x8005;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x5BF9;&#x8FD9;&#x4E2A;&#x300A;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x300B;&#x6BD4;&#x5BF9;&#x300A;&#x4EBA;&#x6027;&#x7684;&#x4F18;&#x70B9;&#x300B;&#x548C;&#x300A;&#x7F8E;&#x597D;&#x7684;&#x4EBA;&#x751F;&#x300B;&#x66F4;&#x611F;&#x5174;&#x8DA3;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x8BA4;&#x8BC6;&#x4ECE;&#x5F31;&#x70B9;&#x8FD9;&#x672C;&#x4E66;&#x4E0A;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x8BF4;&#x4F18;&#x70B9;&#x548C;&#x8BF4;&#x7F8E;&#x597D;&#x66F4;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x96BE;&#x5FD8;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x8BA4;&#x8BC6;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x5C31;&#x5728;&#x4E8E;&#x4E0D;&#x662F;&#x8981;&#x770B;&#x4EBA;&#x751F;&#x6709;&#x591A;&#x5C11;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4EBA;&#x6027;&#x4E2D;&#x6B63;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EBA;&#x6027;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x52A3;&#x6027;&#x548C;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5F31;&#x70B9;&#x4E0D;&#x662F;&#x8BF4;&#x9519;&#x8BEF;&#x6216;&#x8FDD;&#x6CD5;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x7C7B;&#x4F3C;&#x4E8E;&#x7F3A;&#x9677;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x6B63;&#x7684;&#x3002;&#x53EA;&#x8981;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6216;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x7684;&#x8BDD;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x4F60;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x529E;&#x6CD5;&#x53BB;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x4EF7;&#x503C;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5927;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x8FD9;&#x4E2A;&#x533A;&#x522B;&#x662F;&#x4E2D;&#x56FD;&#x90FD;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x901A;&#x8FC7;&#x5B66;&#x6821;&#x7684;&#x6559;&#x80B2;&#x53BB;&#x57F9;&#x517B;&#x51FA;&#x7279;&#x6B8A;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x624D;&#x3002;&#x800C;&#x4E14;&#x662F;&#x901A;&#x8FC7;&#x5206;&#x7C7B;&#xFF0C;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x4E13;&#x4E1A;&#x5206;&#x7C7B;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x6709;&#x5EFA;&#x7B51;&#x4E13;&#x4E1A;&#x3001;&#x8D22;&#x52A1;&#x4E13;&#x4E1A;&#x3001;&#x7A0E;&#x52A1;&#x4E13;&#x4E1A;&#x4EC0;&#x4E48;&#x5404;&#x79CD;&#x5404;&#x6837;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x9009;&#x62E9;&#x4E0D;&#x540C;&#x7684;&#x4E13;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x62A5;&#x8003;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#xFF0C;&#x4F46;&#x5728;&#x7F8E;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x6821;&#x5728;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4E0D;&#x5206;&#x7C7B;&#x7684;&#x3002;&#x4E2A;&#x522B;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#x7406;&#x5DE5;&#x79D1;&#x7684;&#xFF0C;&#x50CF;&#x8FD9;&#x4E2A;&#x6709;&#x5C11;&#x6570;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5728;&#x6211;&#x4EEC;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5EFA;&#x7B51;&#x5B66;&#x9662;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x8457;&#x540D;&#x7684;&#x5B66;&#x9662;&#xFF0C;&#x4F46;&#x5728;&#x7F8E;&#x56FD;&#x5F88;&#x4F18;&#x79C0;&#x7684;&#x8FD9;&#x4E9B;&#x5EFA;&#x7B51;&#x5B66;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x6C83;&#x987F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4ED6;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8001;&#x5E08;&#x544A;&#x8BC9;&#x6211;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5728;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x666E;&#x901A;&#x8BFE;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x516C;&#x5171;&#x8BFE;&#x5360;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#xFF0C;&#x5230;&#x7814;&#x7A76;&#x751F;&#x90A3;&#x4E00;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x624D;&#x53BB;&#x5206;&#x7C7B;&#x3002;&#x5728;&#x82F1;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x4EBA;&#x751F;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x624D;&#x53BB;&#x505A;&#x5206;&#x7C7B;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x90FD;&#x53EB;&#x4E00;&#x4E2A;&#x53E3;&#x53F7;&#x558A;&#x5F97;&#x5F88;&#x54CD;&#xFF0C;&#x53EB;&#x201C;&#x57F9;&#x517B;&#x4EBA;&#x624D;&#x201D;&#x3002;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5B9E;&#x884C;&#x4E86;&#x5F88;&#x591A;&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#xFF0C;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#x4E5F;&#x53EB;&#x5F15;&#x9886;&#x4EBA;&#x624D;&#x6218;&#x7565;&#x653F;&#x7B56;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x6218;&#x7565;&#x653F;&#x7B56;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8FDE;&#x623F;&#x5730;&#x4EA7;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x4EBA;&#x624D;&#xFF0C;&#x6240;&#x4EE5;&#x7ED9;&#x4F60;&#x4F4F;&#x623F;&#x6761;&#x4EF6;&#x7684;&#x5F88;&#x591A;&#x4F18;&#x60E0;&#x8865;&#x8D34;&#x7B49;&#x3002;</p>
<p>&#x4F60;&#x50CF;&#x9A6C;&#x5316;&#x817E;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5728;&#x6DF1;&#x5733;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x4EBA;&#x624D;&#x4F4F;&#x623F;&#x8865;&#x8D34;&#xFF0C;&#x5176;&#x5B9E;&#x6309;&#x7167;&#x4ED6;&#x7684;&#x6536;&#x5165;&#x6C34;&#x5E73;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x5BCC;&#x6709;&#x4EBA;&#x7FA4;&#x7EA7;&#x522B;&#x7684;&#x4E86;&#xFF0C;&#x4ED6;&#x8FD8;&#x9700;&#x8981;&#x4EAB;&#x53D7;&#x4F60;&#x90A3;&#x4E2A;&#x4EBA;&#x624D;&#x8865;&#x8D34;&#x5417;&#xFF1F;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x8FD9;&#x5957;&#x4EBA;&#x653F;&#x7B56;&#x5C31;&#x662F;&#x57F9;&#x517B;&#x3002;&#x4E0D;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x5927;&#x90E8;&#x5206;&#x540D;&#x6821;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x57F9;&#x517B;&#x7CBE;&#x82F1;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x624D;&#x6218;&#x7565;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x8981;&#x4ECE;&#x4E8B;&#x653F;&#x6CBB;&#xFF0C;&#x5404;&#x79CD;&#x57F9;&#x517B;&#x7CBE;&#x82F1;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x524D;&#x5934;&#x63A8;&#x8350;&#x7684;&#x4E00;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x63D0;&#x5230;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EB;&#x7EF5;&#x7F8A;&#x3002;&#x4ED6;&#x57F9;&#x517B;&#x51FA;&#x6765;&#x8FD9;&#x4E2A;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x7EF5;&#x7F8A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x666E;&#x904D;&#x7684;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x91CC;&#x5934;&#xFF0C;&#x66F4;&#x591A;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x57F9;&#x517B;&#x4EBA;&#x624D;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x624D;&#x201D;&#x548C;&#x90A3;&#x4E2A;&#x201C;&#x624D;&#x201D;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x57F9;&#x517B;&#x4EBA;&#xFF0C;&#x8981;&#x89E3;&#x51B3;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5C31;&#x57F9;&#x517B;&#x4EBA;&#x83B7;&#x5F97;&#x89E3;&#x51B3;&#x751F;&#x5B58;&#x80FD;&#x95EE;&#x9898;&#x7684;&#x80FD;&#x529B;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x8BF4;&#x4F60;&#x8FD9;&#x4E2A;&#x8981;&#x5F53;&#x6CBB;&#x7406;&#x4EBA;&#x6CBB;&#x7406;&#x56FD;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x600E;&#x4E48;&#x521B;&#x9020;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x6210;&#x5C31;&#x7684;&#x90A3;&#x79CD;&#x4EBA;&#x624D;&#xFF0C;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4ED6;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x8981;&#x57F9;&#x517B;&#x4EBA;&#x7684;&#x884C;&#x52A8;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x8981;&#x5E72;&#x4F60;&#x80FD;&#x5E72;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x80FD;&#x751F;&#x5B58;&#x80FD;&#x529B;&#x80FD;&#x5E72;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5361;&#x8010;&#x57FA;&#x7684;&#x4E66;&#x91CC;&#x5934;&#x6B63;&#x662F;&#x8981;&#x57F9;&#x517B;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x52A8;&#x7684;&#x80FD;&#x529B;&#x548C;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x5927;&#x5B66;&#x57F9;&#x517B;&#x51FA;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x4E0A;&#x9762;&#x600E;&#x4E48;&#x8BF4;&#x6211;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x6267;&#x884C;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x4F46;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x80FD;&#x529B;&#x5F88;&#x5F31;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x53C2;&#x4E0E;&#x6CBB;&#x7406;&#x7684;&#x8FD9;&#x4E9B;&#x5F88;&#x5938;&#x5F20;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5728;&#x524D;&#x5934;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#x8981;&#x5206;&#x7C7B;&#x3002;&#x4F60;&#x5C31;&#x662F;&#x4F5C;&#x4E3A;&#x5927;&#x5B66;&#x7684;&#x9009;&#x62E9;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x4E86;&#x3002;&#x4F46;&#x56FD;&#x9645;&#x4E0A;&#x4E0D;&#x662F;&#x56FD;&#x9645;&#x4E0A;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5927;&#x5B66;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x505A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x4E86;&#x89E3;&#x793E;&#x4F1A;&#x4EBA;&#x6587;&#xFF0C;&#x4EBA;&#x6587;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x5360;&#x591A;&#x6570;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x624D;&#x53BB;&#x6210;&#x719F;&#x4E86;&#x624D;&#x53BB;&#x505A;&#x9009;&#x62E9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x8981;&#x5E72;&#x827A;&#x672F;&#xFF0C;&#x6211;&#x8981;&#x5E72;&#x67D0;&#x4E2A;&#x4E13;&#x4E1A;&#xFF0C;&#x6211;&#x8981;&#x5E72;&#x7535;&#x5B50;&#xFF0C;&#x6211;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x662F;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5F53;&#x6211;&#x4EEC;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4F60;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x6709;&#x4E5D;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F60;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x4EC5;&#x4EC5;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x7684;&#x8FD9;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x7406;&#x89E3;&#x5C31;&#x8BA4;&#x4E3A;&#x770B;&#x4E66;&#x90FD;&#x662F;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x95EE;&#x6211;&#x5F88;&#x591A;&#xFF0C;&#x4F60;&#x6311;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E66;&#x53BB;&#x8BFB;&#xFF0C;&#x4F60;&#x770B;&#x4EC0;&#x4E48;&#x5C0F;&#x8BF4;&#x770B;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#x662F;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x3002; 
&#x4F46;&#x66F4;&#x591A;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#xFF0C;&#x4F60;&#x8FD8;&#x53EF;&#x80FD;&#x83B7;&#x53D6;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E5D;&#x4E2A;&#x5EFA;&#x8BAE;&#x5C31;&#x662F;&#x4F60;&#x968F;&#x65F6;&#x53EF;&#x7528;&#x8BFB;&#x4E66;&#x7684;&#x4E00;&#x79CD;&#x4E5D;&#x4E2A;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5C31;&#x662F;&#x5DE5;&#x5177;&#x3002;&#x4F60;&#x770B;&#x4ED6;&#x7684;&#x4E66;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E5D;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x4F60;&#x770B;&#x522B;&#x7684;&#x4E66;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x51E0;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x53EB;&#x4F7F;&#x7528;&#x4E66;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x8BFB;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4EC5;&#x4EC5;&#x662F;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5DEE;&#x522B;&#x8FD9;&#x4E2A;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x8FD8;&#x6CA1;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E2A;&#x524D;&#x6CBF;&#x7684;&#x90E8;&#x5206;&#x548C;&#x5F15;&#x5BFC;&#x7684;&#x90E8;&#x5206;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x8981;&#x56DE;&#x907F;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x8981;&#x91CD;&#x70B9;&#x662F;&#x8981;&#x5B66;&#x4F1A;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x52A8;&#x80FD;&#x529B;&#x3002;&#x7F3A;&#x4E4F;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x8FD9;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x5F31;&#x70B9;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x5361;&#x8010;&#x57FA;&#x7684;&#x6240;&#x6709;&#x7684;&#x4E66;&#x91CC;&#x5934;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x4E0D;&#x662F;&#x7528;&#x8BB2;&#x5927;&#x9053;&#x7406;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x8BF4;&#x670D;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E2D;&#x56FD;&#x7684;&#x4E66;&#x90FD;&#x662F;&#x8BF4;&#x8BB2;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x9053;&#x7406;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x4F60;&#x4F60;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x90A3;&#x6837;&#x90A3;&#x6837;&#xFF0C;&#x5B83;&#x53D8;&#x6210;&#x6807;&#x51C6;&#x7B54;&#x6848;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x5C0F;&#x5B66;&#x4E2D;&#x5B66;&#x5230;&#x5927;&#x5B66;&#x8003;&#x8BD5;&#x90FD;&#x662F;&#x6807;&#x51C6;&#x7B54;&#x6848;&#x3002;&#x5728;&#x5361;&#x8010;&#x57FA;&#x7684;&#x4E66;&#x91CC;&#x5934;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x8BB2;&#x5927;&#x9053;&#x7406;&#xFF0C;&#x4ED6;&#x7528;&#x7684;&#x662F;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x7528;&#x5F88;&#x591A;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4EBA;&#x7269;&#x7684;&#x73B0;&#x5B9E;&#x6848;&#x4F8B;&#x6765;&#x8BF4;&#x660E;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4EBA;&#x4EEC;&#x8EAB;&#x8FB9;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#xFF0C;&#x80FD;&#x591F;&#x6700;&#x73B0;&#x5B9E;&#x7684;&#x8BF4;&#x660E;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x5982;&#x4F55;&#x53BB;&#x514B;&#x670D;&#x548C;&#x6539;&#x6B63;&#x8FD9;&#x4E9B;&#x5F31;&#x70B9;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x770B;&#x4E86;&#x4E2A;&#x7535;&#x5F71;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x8BB2;&#x4E00;&#x4E2A;&#x670D;&#x88C5;&#x7F16;&#x8F91;&#xFF0C;&#x9009;&#x4E00;&#x4E2A;&#x52A9;&#x7406;&#xFF0C;&#x5979;&#x7684;&#x8FD9;&#x4E2A;&#x79D8;&#x4E66;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A9;&#x7406;&#x7684;&#x8FD9;&#x4E2A;&#x53D8;&#x5316;&#xFF0C;&#x6700;&#x540E;&#x5979;&#x8F9E;&#x804C;&#x4E86;&#xFF0C;&#x4E0D;&#x8DDF;&#x5979;&#x5E72;&#x4E86;&#x3002;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x5E72;&#xFF0C;&#x5C31;&#x662F;&#x5979;&#x4E0D;&#x80FD;&#x5149;&#x9760;&#x7A7F;&#x8863;&#x670D;&#x6765;&#x8868;&#x574F;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#xFF0C;&#x5979;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x7A7F;&#x7740;&#x4E00;&#x5F00;&#x59CB;&#x7A7F;&#x7684;&#x5F88;&#x7B28;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x5927;&#x5BB6;&#x8BF4;&#x4F60;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x80D6;&#xFF0C;&#x7A7F;&#x8FD9;&#x4E48;&#x7A7F;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x8DD1;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x641E;&#x65F6;&#x88C5;&#x7684;&#x6742;&#x5FD7;&#x6765;&#x6765;&#x6765;&#x5DE5;&#x4F5C;&#xFF0C;&#x7136;&#x540E;&#x5979;&#x53C2;&#x52A0;&#x4E86;&#x5DF4;&#x9ECE;&#x7684;&#x8FD9;&#x4E2A;&#x9009;&#x79C0;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x7A7F;&#x4E86;&#x5F88;&#x591A;&#x597D;&#x8863;&#x670D;&#xFF0C;&#x6700;&#x540E;&#x5979;&#x8BA4;&#x8BC6;&#x5230;&#x4E0D;&#x80FD;&#x5149;&#x9760;&#x5916;&#x8868;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x9760;&#x5185;&#x5FC3;&#x53BB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x8981;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x522B;&#x4EBA;&#x88F9;&#x631F;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x8F9E;&#x804C;&#x4E86;&#x5F53;&#x4E86;&#x4E2A;&#x8BB0;&#x8005;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x5BF9;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x9519;&#x8BEF;&#x548C;&#x5F31;&#x70B9;&#x7684;&#x8BA4;&#x8BC6;&#x5E38;&#x5E38;&#x4F1A;&#x8D70;&#x5165;&#x8BEF;&#x533A;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x521A;&#x624D;&#x8BF4;&#x7684;&#xFF0C;&#x5979;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x524D;&#x4EFB;&#x7684;&#x8FD9;&#x4E2A;&#x52A9;&#x7406;&#x5230;&#x540E;&#x6765;&#x8FD8;&#x662F;&#x52A9;&#x7406;&#xFF0C;&#x5979;&#x5C31;&#x5185;&#x5FC3;&#x91CC;&#x7279;&#x522B;&#x60F3;&#x53BB;&#x8FD9;&#x4E2A;&#x5DF4;&#x9ECE;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x65F6;&#x88C5;&#x79C0;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x6837;&#x54C1;&#x7684;&#x670D;&#x88C5;&#x90FD;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4E86;&#x3002;&#x5979;&#x8F9E;&#x804C;&#x4EE5;&#x540E;&#xFF0C;&#x5979;&#x5C31;&#x6253;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#x7ED9;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x8001;&#x677F;&#x9009;&#x5979;&#x53BB;&#x6CA1;&#x8BA9;&#x90A3;&#x4E2A;&#x4EBA;&#x53BB;&#xFF0C;&#x5979;&#x5C31;&#x544A;&#x8BC9;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x6240;&#x6709;&#x5DF4;&#x9ECE;&#x7684;&#x670D;&#x88C5;&#x6700;&#x540E;&#x90FD;&#x9001;&#x7ED9;&#x4F60;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x5C31;&#x662F;&#x5979;&#x5DF2;&#x7ECF;&#x514B;&#x670D;&#x4E86;&#x4EBA;&#x6027;&#x5F31;&#x70B9;&#xFF0C;&#x6211;&#x4E0D;&#x53BB;&#x8FFD;&#x6C42;&#x8FD9;&#x4E9B;&#x5916;&#x8868;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x8981;&#x8FFD;&#x6C42;&#x6211;&#x5185;&#x5FC3;&#x5B58;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4F60;&#x8D70;&#x5165;&#x8BEF;&#x533A;&#x7684;&#x65F6;&#x5019;&#x8FD9;&#x4E2A;&#x600E;&#x4E48;&#x53BB;&#x7EA0;&#x6B63;&#x5462;&#xFF1F;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x6CBF;&#x7740;&#x4E00;&#x6761;&#x7EBF;&#x4E00;&#x76F4;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD9;&#x4E2A;&#x9519;&#x8BEF;&#x548C;&#x9519;&#x8BEF;&#x5C31;&#x8FDE;&#x7EED;&#x53D1;&#x51FA;&#x3002;&#x6240;&#x4EE5;&#x5361;&#x8010;&#x57FA;&#x4ED6;&#x7528;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x600E;&#x4E48;&#x6765;&#x9632;&#x6B62;&#x4EBA;&#x4EEC;&#x7528;&#x5F31;&#x6027;&#x5728;&#x51FA;&#x73B0;&#x5F31;&#x6027;&#xFF0C;&#x5C31;&#x7528;&#x4E00;&#x4E2A;&#x662F;&#x6B63;&#x9762;&#x4E00;&#x4E2A;&#x53CD;&#x9762;&#x8BA9;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x9009;&#x62E9;&#x3002;&#x6240;&#x4EE5;&#x6B63;&#x53CD;&#x4E24;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6848;&#x4F8B;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x505A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4F60;&#x9009;&#x62E9;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x7B54;&#x9898;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x9009;&#x62E9;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x5F31;&#x70B9;&#x548C;&#x522B;&#x4EBA;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x6BD4;&#x8F83;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x66F4;&#x5BB9;&#x6613;&#x8BA9;&#x4F60;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4F60;&#x770B;&#x4ED6;&#x7684;&#x4E66;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x8BB2;&#x4F60;&#x4F60;&#x6709;&#x591A;&#x574F;&#xFF0C;&#x4F60;&#x7F3A;&#x80F3;&#x818A;&#x7F3A;&#x4E2A;&#x817F;&#x6216;&#x8005;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4E0D;&#x662F;&#x8BB2;&#x8FD9;&#x6837;&#x4EBA;&#x6027;&#x5F31;&#x70B9;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x5F88;&#x591A;&#x6848;&#x4F8B;&#x6765;&#x8BF4;&#x660E;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x4E66;&#x91CC;&#x5934;&#x89E3;&#x51B3;&#x4E86;&#x8BF4;&#x4E86;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x8BF4;&#x5982;&#x4F55;&#x5904;&#x7406;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x6253;&#x4EA4;&#x9053;&#x4F60;&#x8981;&#x5982;&#x4F55;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x4F60;&#xFF1F;&#x4ED6;&#x4E0D;&#x662F;&#x8BF4;&#x7537;&#x5B69;&#x5973;&#x5B69;&#x957F;&#x5F97;&#x6F02;&#x4EAE;&#x4E0D;&#x6F02;&#x4EAE;&#xFF0C;&#x5916;&#x8868;&#x5982;&#x4F55;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x8981;&#x8868;&#x73B0;&#x7684;&#x5F88;&#x5766;&#x7136;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x522B;&#x4EBA;&#x53BB;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x662F;&#x597D;&#x7684;&#x3002;&#x7136;&#x540E;&#x8BA9;&#x522B;&#x4EBA;&#x53BB;&#x559C;&#x6B22;&#x4F60;&#x3002;&#x8FD9;&#x4E2A;&#x559C;&#x6B22;&#x5C31;&#x53EF;&#x80FD;&#x613F;&#x610F;&#x8DDF;&#x4F60;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x524D;&#x9762;&#x8981;&#x8BB2;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x53EB;&#x5B59;&#x6B63;&#x4E49;&#xFF0C;&#x4ED6;&#x957F;&#x5F97;&#x5C31;&#x4E2A;&#x5B50;&#x53C8;&#x77EE;&#x80D6;&#x80D6;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x6F02;&#x4EAE;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x4FE1;&#x4EFB;&#x4FE1;&#x8A89;&#xFF0C;&#x7ED9;&#x522B;&#x4EBA;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x5F88;&#x575A;&#x5F3A;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8BF4;&#x8BDD;&#x5E72;&#x51C0;&#x5229;&#x7D22;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E2A;&#x63D0;&#x51FA;&#x7684;&#x4FDD;&#x8BC1;&#x6761;&#x4EF6;&#x4EC0;&#x4E48;&#x90FD;&#x8BA9;&#x4F60;&#x89C9;&#x5F97;&#x4FE1;&#x5F97;&#x8FC7;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x662F;&#x597D;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x7528;&#x8FD9;&#x4E2A;&#x4E66;&#x6765;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x91C7;&#x53D6;&#x8FD9;&#x6837;&#x4EC0;&#x4E48;&#x52A8;&#x4F5C;&#xFF0C;&#x8BA9;&#x4EBA;&#x6709;&#x4E00;&#x4E2A;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#xFF0C;&#x597D;&#x5370;&#x8C61;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4E0D;&#x88AB;&#x522B;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x5B66;&#x4E86;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#x6211;&#x8FD9;&#x4E2A;&#x505A;&#x4E86;&#x516C;&#x76CA;&#x4EE5;&#x540E;&#x53D8;&#x5F97;&#x5F88;&#x6148;&#x7965;&#xFF0C;&#x53D8;&#x6210;&#x6148;&#x7965;&#x8001;&#x5934;&#x513F;&#xFF0C;&#x8001;&#x80FD;&#x770B;&#x89C1;&#x7B11;&#x8138;&#x513F;&#xFF0C;&#x8FD9;&#x4EE5;&#x524D;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#x6211;&#x8FD9;&#x4E2A;&#x51F6;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#x5F88;&#x96BE;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x8DDF;&#x6211;&#x6253;&#x4EA4;&#x9053;&#x3002;&#x8FD9;&#x4E2A;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x6253;&#x4EA4;&#x9053;&#x591A;&#x4E86;&#x4EE5;&#x540E;&#x7684;&#x4EBA;&#x624D;&#x3002;&#x5F00;&#x59CB;&#x8BF4;&#x5509;&#x8FD9;&#x4E2A;&#x4EBA;&#x53EF;&#x597D;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x4FE1;&#x4EFB;&#x3002;&#x4F60;&#x8981;&#x662F;&#x76F4;&#x6765;&#x76F4;&#x53BB;&#xFF0C;&#x6211;&#x5C31;&#x5BF9;&#x4F60;&#x7684;&#x5370;&#x8C61;&#x4E0D;&#x597D;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E0E;&#x4EBA;&#x63A5;&#x89E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x907F;&#x514D;&#x6811;&#x654C;&#xFF1F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x4EFB;&#x5FD7;&#x5F3A;&#x5230;&#x5904;&#x6811;&#x654C;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5728;&#x8206;&#x8BBA;&#x4E0A;&#x5728;&#x4EC0;&#x4E48;&#x90FD;&#x8BF4;&#xFF0C;&#x4ED6;&#x8001;&#x8BF4;&#x8FD9;&#x4E2A;&#x8BF4;&#x90A3;&#x4E2A;&#x8BF4;&#x6DA8;&#x4EF7;&#x8BF4;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x90FD;&#x4E0D;&#x597D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7ECF;&#x8FC7;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x624D;&#x8BF4;&#xFF0C;&#x5662;&#x4EFB;&#x5FD7;&#x5F3A;&#x8BF4;&#x7684;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x623F;&#x5B50;&#x5C31;&#x662F;&#x6DA8;&#x4EF7;&#x4E86;&#x3002;&#x867D;&#x7136;&#x6709;&#x4E2A;&#x8BA4;&#x8BC6;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8981;&#x505A;&#x7684;&#x662F;&#x5982;&#x4F55;&#x907F;&#x514D;&#x5728;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x4E2D;&#x7ED9;&#x522B;&#x4EBA;&#x6811;&#x654C;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x6539;&#x4E00;&#x6539;&#xFF0C;&#x53D8;&#x5F97;&#x8FD9;&#x4E2A;&#x7F13;&#x548C;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x662F;&#x53EB;&#x5766;&#x8BDA;&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5728;&#x5982;&#x679C;&#x505A;&#x9519;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x53BB;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x5F88;&#x5766;&#x8BDA;&#x5730;&#x53BB;&#x4F20;&#x6388;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x5A92;&#x4F53;&#x4E0A;&#x51FA;&#x73B0;&#x7684;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x9053;&#x6B49;&#x4FE1;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E0D;&#x662F;&#x9053;&#x6B49;&#x8FC7;&#x7A0B;&#x3002;&#x4F60;&#x6BD4;&#x5982;&#x592E;&#x89C6;&#x5728;&#x8FD9;&#x4E2A;&#x5F00;&#x5B66;&#x7B2C;&#x4E00;&#x8BFE;&#x65F6;&#x5019;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x4E25;&#x683C;&#x4E0D;&#x51C6;&#x65F6;&#xFF0C;&#x8981;&#x6C42;&#x6240;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x548C;&#x5BB6;&#x957F;&#x516B;&#x70B9;&#x949F;&#x770B;&#x65B0;&#x95FB;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x64AD;&#x4E86;&#x5341;&#x51E0;&#x5206;&#x949F;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x6700;&#x540E;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x5F88;&#x4E0D;&#x597D;&#xFF0C;&#x5BF9;&#x592E;&#x89C6;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x592E;&#x89C6;&#x4EE5;&#x5E7F;&#x544A;&#x90E8;&#x7684;&#x540D;&#x4E49;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x68C0;&#x8BA8;&#xFF0C;&#x6309;&#x9053;&#x7406;&#x8FD9;&#x4E0D;&#x662F;&#x5E7F;&#x544A;&#x90E8;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x592E;&#x89C6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x6B3A;&#x9A97;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x5E7F;&#x5927;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4F60;&#x624D;&#x5E7F;&#x544A;&#x90E8;&#x624D;&#x80FD;&#x4EFB;&#x610F;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x5982;&#x679C;&#x4F60;&#x65E9;&#x5C31;&#x8BA4;&#x8BC6;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x4E0D;&#x5C31;&#x628A;&#x8FD9;&#x5E7F;&#x544A;&#x90E8;&#x7ECF;&#x7406;&#x5F00;&#x4E86;&#x5417;&#xFF1F;&#x4ED6;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x80FD;&#x5E72;&#x51FA;&#x8FD9;&#x79CD;&#x4E8B;&#x6765;&#xFF1F;&#x7B2C;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x5F00;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x4E8B;&#x3002;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x65AD;&#x7684;&#x7EB5;&#x5BB9;&#x4ED6;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x5408;&#x4F5C;&#x5E76;&#x6210;&#x4E3A;&#x8D62;&#x5BB6;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x4EA4;&#x5F80;&#x4E2D;&#x548C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5F31;&#x6027;&#x800C;&#x53D8;&#x6210;&#x4F18;&#x52BF;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;&#x5C24;&#x5176;&#x662F;&#x8981;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x4ED6;&#x7279;&#x522B;&#x63D0;&#x5230;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x9886;&#x5BFC;&#x8005;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x53BB;&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x6027;&#x5F31;&#x70B9;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x89E3;&#x51B3;&#x5404;&#x79CD;&#x4EA4;&#x5F80;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x9762;&#x5BF9;&#x5404;&#x79CD;&#x6311;&#x6218;&#x7ADE;&#x4E89;&#xFF0C;&#x4F60;&#x9762;&#x5BF9;&#x7684;&#x5404;&#x79CD;&#x4E0A;&#x4E0B;&#x7EA7;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x8005;&#x5982;&#x4F55;&#x53BB;&#x89E3;&#x51B3;&#x3002;&#x7279;&#x522B;&#x662F;&#x5982;&#x4F55;&#x6446;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x4EBA;&#x6027;&#x5F31;&#x70B9;&#x4E2D;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x5386;&#x4EE3;&#x738B;&#x671D;&#x91CC;&#x5934;&#x53EA;&#x662F;&#x7687;&#x6743;&#x96C6;&#x6743;&#xFF0C;&#x96C6;&#x6743;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x53EA;&#x80FD;&#x7528;&#x8D2A;&#x5B98;&#x3002;&#x8BA4;&#x771F;&#x7684;&#x5B98;&#xFF0C;&#x6562;&#x8BF4;&#x771F;&#x8BDD;&#x7684;&#x5B98;&#x90FD;&#x5F88;&#x96BE;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x6D77;&#x745E;&#x4E5F;&#x597D;&#xFF0C;&#x5305;&#x516C;&#x4E5F;&#x597D;&#x7B49;&#x7B49;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x6E05;&#x5B98;&#x90FD;&#x5F97;&#x4E0D;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x517B;&#x4E86;&#x4E00;&#x6279;&#x8D2A;&#x5B98;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#x5728;&#x5904;&#x7406;&#x4E0A;&#x4E0B;&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x6446;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF1F;&#x7687;&#x6743;&#x5C31;&#x8BA4;&#x4E3A;&#x6211;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x6211;&#x6BD4;&#x6CD5;&#x5927;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5386;&#x4EE3;&#x7687;&#x5E1D;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4ED6;&#x4E5F;&#x8BB2;&#x4E86;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x8981;&#x7279;&#x522B;&#x7684;&#x53BB;&#x5173;&#x6CE8;&#x7684;&#x5C31;&#x662F;&#x5904;&#x7406;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E03;&#x4E2A;&#x51C6;&#x5219;&#x3002;&#x5728;&#x4E66;&#x91CC;&#x53EB;&#x4E03;&#x4E2A;&#x6CD5;&#x5219;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x53EB;&#x51C6;&#x5219;&#x53EF;&#x80FD;&#x66F4;&#x51C6;&#x786E;&#xFF0C;&#x6BD4;&#x8F83;&#x6CD5;&#x5219;&#x66F4;&#x51C6;&#x786E;&#x3002;&#x8FD9;&#x4E2A;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6CD5;&#x5F8B;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x6CD5;&#x5219;&#x6709;&#x70B9;&#x53EF;&#x80FD;&#x662F;&#x7FFB;&#x8BD1;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x662F;&#x53EB;&#x51C6;&#x5219;&#x597D;&#x3002;&#x4ED6;&#x4E5F;&#x7528;&#x8FD9;&#x4E2A;&#x5F88;&#x591A;&#x540D;&#x4EBA;&#x505A;&#x4E86;&#x6848;&#x4F8B;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x62FF;&#x7834;&#x4ED1;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x540D;&#x4EBA;&#xFF0C;&#x4F46;&#x5728;&#x5A5A;&#x59FB;&#x95EE;&#x9898;&#x4E0A;&#x5904;&#x7406;&#x5F97;&#x5E76;&#x4E0D;&#x597D;&#xFF0C;&#x51FA;&#x73B0;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x540E;&#x9020;&#x6210;&#x5931;&#x8D25;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5982;&#x679C;&#x5904;&#x7406;&#x4E0D;&#x597D;&#x8FD9;&#x4E9B;&#x5173;&#x7CFB;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x95EE;&#x9898;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x5728;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x4E2D;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5904;&#x7406;&#xFF1F;&#x5BF9;&#x4E8E;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4F53;&#x73B0;&#x4EBA;&#x6027;&#x7684;&#x4F18;&#x70B9;&#x548C;&#x7F3A;&#x70B9;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x9762;&#x3002;&#x8FD9;&#x4E2A;&#x5F71;&#x54CD;&#x4F1A;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x300A;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x300B;&#x4E2D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#x5B66;&#x5230;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#x4F60;&#x4EBA;&#x6027;&#x4F1A;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x6216;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x4EA7;&#x751F;&#x8FD9;&#x4E9B;&#x5F31;&#x70B9;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x3002;&#x5C31;&#x5F53;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x5F31;&#x70B9;&#x6216;&#x4EBA;&#x6027;&#x4E2D;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x5929;&#x7136;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x53BB;&#x514B;&#x670D;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x628A;&#x5F31;&#x70B9;&#x53D8;&#x6210;&#x4F18;&#x70B9;&#xFF0C;&#x628A;&#x5F31;&#x52BF;&#x7684;&#x5730;&#x65B9;&#x53D8;&#x6210;&#x5F3A;&#x52BF;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x624D;&#x80FD;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x6211;&#x770B;&#x7F51;&#x4E0A;&#x662F;&#x6BDB;&#x5927;&#x5E86;&#x8FD8;&#x662F;&#x8C01;&#x4E5F;&#x540C;&#x6837;&#x63A8;&#x8350;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x90A3;&#x5C31;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x8001;&#x7684;&#x4E66;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x6216;&#x8005;&#x662F;&#x8FD9;&#x4E2A;&#x540D;&#x4EBA;&#x4F1A;&#x5BF9;&#x6B64;&#x611F;&#x5174;&#x8DA3;&#xFF1F;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x5173;&#x4E8E;&#x4EBA;&#x6027;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x6807;&#x51C6;&#x7684;&#x7B54;&#x6848;&#x3002;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x4F1A;&#x5F15;&#x5BFC;&#x4EBA;&#x6027;&#x5411;&#x67D0;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x53BB;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x50CF;&#x4E00;&#x4E2A;&#x574F;&#x7684;&#x65B9;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5411;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x65B9;&#x9762;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4EE5;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x80CC;&#x666F;&#x548C;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#xFF0C;&#x4F60;&#x90FD;&#x8981;&#x5904;&#x7406;&#x597D;&#x81EA;&#x6211;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x81EA;&#x6211;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x628A;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x597D;&#x4E86;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x4F18;&#x79C0;&#xFF0C;&#x675C;&#x7EDD;&#x4E86;&#x81EA;&#x5DF1;&#x4EBA;&#x6027;&#x7684;&#x8FD9;&#x4E2A;&#x5171;&#x6709;&#x7684;&#x8FD9;&#x4E9B;&#x7279;&#x70B9;&#x3002;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x662F;&#x4F60;&#x7684;&#x4E13;&#x6709;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4F60;&#x6709;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x522B;&#x4EBA;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x6027;&#x5171;&#x540C;&#x7684;&#x90FD;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x5B58;&#x5728;&#x522B;&#x4EBA;&#x4E5F;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x4F60;&#x5B58;&#x5728;&#x4F60;&#x5C31;&#x6BD4;&#x522B;&#x4EBA;&#x5DEE;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x8981;&#x60F3;&#x6BD4;&#x522B;&#x4EBA;&#x4F18;&#x79C0;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x514B;&#x670D;&#x8FD9;&#x4E9B;&#x5F31;&#x70B9;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8D85;&#x8D8A;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x53D8;&#x6210;&#x66F4;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x672C;&#x4E66;&#x7ED9;&#x6211;&#x7684;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x5C31;&#x5728;&#x4E8E;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x8BA9;&#x81EA;&#x5DF1;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x4F18;&#x79C0;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x8BFB;&#x4E66;&#x6BCF;&#x4E2A;&#x4EBA;&#x6709;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4E0D;&#x540C;&#x9009;&#x62E9;&#x3002;&#x6211;&#x8BFB;&#x4E66;&#x7684;&#x4F53;&#x4F1A;&#x53EF;&#x80FD;&#x548C;&#x522B;&#x4EBA;&#x8BFB;&#x4E66;&#x4F53;&#x4F1A;&#x4E0D;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4F60;&#x770B;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6BD4;&#x6211;&#x66F4;&#x4F18;&#x79C0;&#x7684;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x4F46;&#x603B;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x80FD;&#x514B;&#x670D;&#xFF0C;&#x4EBA;&#x8EAB;&#x4E0A;&#x5FC5;&#x7136;&#x5B58;&#x5728;&#x7740;&#x8FD9;&#x4E9B;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x4F60;&#x5C31;&#x96BE;&#x4EE5;&#x8D85;&#x8D8A;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x4E2A;&#x56F0;&#x5883;&#xFF0C;&#x800C;&#x53D8;&#x5F97;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x4F18;&#x79C0;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x6536;&#x83B7;&#x8FD8;&#x662F;&#x5F88;&#x5927;&#x7684;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="16.html" class="navigation navigation-prev " aria-label="Previous page: 谢谢你迟到：以慢制胜，破局未来">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="18.html" class="navigation navigation-next " aria-label="Next page: 王二的经济学故事：生活决策指南">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"人性的弱点：精英的九大素质","level":"1.19","depth":1,"next":{"title":"王二的经济学故事：生活决策指南","level":"1.20","depth":1,"path":"_posts/18.md","ref":"_posts/18.md","articles":[]},"previous":{"title":"谢谢你迟到：以慢制胜，破局未来","level":"1.18","depth":1,"path":"_posts/16.md","ref":"_posts/16.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/17.md","mtime":"2018-10-11T07:30:18.525Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T07:41:20.733Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

