
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>王二的经济学故事：生活决策指南 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="19.html" />
    
    
    <link rel="prev" href="17.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >王二的经济学故事：生活决策指南</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x73B0;&#x5728;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x5173;&#x5FC3;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x53D8;&#x5316;&#xFF1F;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5173;&#x5FC3;&#x6211;&#x5BF9;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4E00;&#x4E9B;&#x8A00;&#x8BBA;&#xFF0C;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5728;&#x4E8E;&#x8981;&#x4E86;&#x89E3;&#x4ECA;&#x5929;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x8981;&#x4ECE;&#x5934;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x6216;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#x6700;&#x521D;&#x6539;&#x9769;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6709;&#x4E00;&#x672C;&#x4E66;&#x53EB;&#x505A;&#x300A;&#x623F;&#x5730;&#x4EA7;&#x8FD9;&#x5341;&#x5E74;&#x300B;&#xFF0C;&#x8BB2;&#x7684;&#x662F;1997&#x5E74;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x524D;&#x540E;&#x7684;&#x5341;&#x5E74;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x662F;&#x4E2D;&#x56FD;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x53F8;&#x7684;&#x53F8;&#x957F;&#x8C22;&#x5BB6;&#x747E;&#xFF0C;&#x8C22;&#x5BB6;&#x747E;&#x540E;&#x6765;&#x5462;&#xFF0C;&#x5230;&#x90E8;&#x91CC;&#x5C31;&#x5F53;&#x4E86;&#x603B;&#x7ECF;&#x6D4E;&#x5E08;&#xFF0C;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x5230;&#x9000;&#x4E0B;&#x6765;&#x4EE5;&#x540E;&#x53C8;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x7269;&#x4E1A;&#x7BA1;&#x7406;&#x534F;&#x4F1A;&#x5F53;&#x4E86;&#x534F;&#x4F1A;&#x7684;&#x4F1A;&#x957F;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x4ED6;&#x5728;&#x5F53;&#x7269;&#x4E1A;&#x7BA1;&#x7406;&#x534F;&#x4F1A;&#x4F1A;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x5728;08&#x5230;&#x8FD9;&#x4E2A;13&#x5E74;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x4E2A;&#x6E29;&#x5BB6;&#x5B9D;&#x6267;&#x653F;&#x7684;&#x8FD9;&#x4E94;&#x5E74;&#x671F;&#x95F4;&#x91CC;&#x5934;&#xFF0C;&#x53EC;&#x5F00;&#x4E86;&#x591A;&#x6B21;&#x7684;&#x5173;&#x4E8E;&#x623F;&#x5730;&#x4EA7;&#x8C03;&#x63A7;&#x7684;&#x4E00;&#x4E9B;&#x4F1A;&#x8BAE;&#xFF0C;&#x6BCF;&#x6B21;&#x4E5F;&#x90FD;&#x8BF7;&#x8C22;&#x5BB6;&#x747E;&#x53BB;&#x53C2;&#x52A0;&#x5EA7;&#x8C08;&#x4F1A;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5199;&#x8FD9;&#x4E2A;&#x300A;&#x623F;&#x5730;&#x4EA7;&#x8FD9;&#x5341;&#x5E74;&#x300B;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4ECE;&#x4E8B;&#x623F;&#x5730;&#x4EA7;&#x4E1A;&#x7684;&#x4EBA;&#x548C;&#x5173;&#x5FC3;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x53D8;&#x5316;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x8BA4;&#x771F;&#x7684;&#x770B;&#x4E00;&#x770B;&#x3002;&#x8FD9;&#x5341;&#x5E74;&#x7684;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4ED6;&#x662F;&#x76F4;&#x63A5;&#x5236;&#x5B9A;&#x7684;&#x5236;&#x5B9A;&#x8005;&#x548C;&#x53C2;&#x4E0E;&#x8005;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x8BB2;&#x7684;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x5E02;&#x573A;&#x4E4B;&#x6240;&#x4EE5;&#x53D1;&#x751F;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#x548C;&#x60C5;&#x51B5;&#x662F;&#x6709;&#x5BC6;&#x5207;&#x5173;&#x7CFB;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x91CD;&#x70B9;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x5C31;&#x662F;1997&#x5E74;&#x7684;23&#x53F7;&#x6587;&#x4EF6;&#x4E4B;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x4EE5;&#x798F;&#x5229;&#x5206;&#x914D;&#x4F4F;&#x623F;&#x4E3A;&#x4E3B;&#x7684;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x3002;&#x867D;&#x7136;&#x5728;1980&#x5E74;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x7B2C;&#x4E00;&#x5BB6;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x516C;&#x53F8;&#xFF0C;&#x5C31;&#x201C;&#x4E2D;&#x623F;&#x201D;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x540E;&#x6765;&#x5728;84&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x7BA1;&#x7406;&#x529E;&#x6CD5;&#xFF0C;&#x53C8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x5E02;&#x573A;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5019;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x5EFA;&#x623F;&#x5B50;&#x4EE5;&#x540E;&#x5356;&#x7ED9;&#x5355;&#x4F4D;&#xFF0C;&#x7531;&#x5355;&#x4F4D;&#x8D2D;&#x4E70;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x6309;&#x8BA1;&#x5212;&#x6307;&#x6807;&#x53BB;&#x8FDB;&#x884C;&#x5206;&#x914D;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x4E2D;&#x56FD;&#x4E25;&#x683C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x4F4F;&#x623F;&#x79C1;&#x6709;&#x5316;&#x7387;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F4F;&#x623F;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5E02;&#x573A;&#x5316;&#x4EE5;&#x540E;&#x5927;&#x5BB6;&#x6709;&#x4E86;&#x4F4F;&#x623F;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6709;50&#x591A;&#x5E74;&#x7684;&#x4F4F;&#x623F;&#x798F;&#x5229;&#x5206;&#x914D;&#x5236;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x90E8;&#x5206;&#x623F;&#x5B50;&#x7684;&#x6765;&#x6E90;&#x6765;&#x6E90;&#x4E8E;&#x798F;&#x5229;&#x5206;&#x914D;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x798F;&#x5229;&#x5206;&#x914D;&#x5728;1997&#x5E74;&#x65F6;&#x5019;&#x8FDB;&#x884C;&#x4E86;&#x623F;&#x6539;&#xFF0C;&#x628A;&#x516C;&#x623F;&#x53D8;&#x6210;&#x4E86;&#x79C1;&#x6709;&#x4F4F;&#x623F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x662F;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x6211;&#x4EEC;&#x5F00;&#x53D1;&#x5546;&#x5728;97&#x5E74;&#x5B8C;&#x5168;&#x5E02;&#x573A;&#x5316;&#x4EE5;&#x540E;&#x7684;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#x4F4F;&#x623F;&#xFF0C;&#x8FD9;&#x4E2A;&#x603B;&#x91CF;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4ECE;&#x798F;&#x5229;&#x5206;&#x914D;&#x5230;&#x4F4F;&#x623F;&#x79C1;&#x6709;&#x5316;&#x3001;&#x5E02;&#x573A;&#x5316;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x5DE8;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x6539;&#x9769;&#x548C;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4F4F;&#x623F;&#x5E02;&#x573A;&#x4E2D;&#x6709;&#x4E2A;&#x63D0;&#x6CD5;&#x53EB;&#x505A;&#x79DF;&#x8D41;&#x4E3A;&#x4E3B;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x79DF;&#x8D41;&#x5728;&#x5F53;&#x65F6;&#x6539;&#x9769;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x7F3A;&#x9677;&#xFF1F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x79DF;&#x8D41;&#x4F4F;&#x623F;&#x5E02;&#x573A;&#x3002;&#x8FD9;&#x4E2A;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x5C31;&#x63D0;&#x5230;&#x4E86;&#x5728;23&#x53F7;&#x6587;&#x4EF6;&#x786E;&#x5B9A;&#x7684;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F4F;&#x5EFA;&#x90E8;&#x90A3;&#x65F6;&#x5019;&#x5927;&#x6982;&#x662F;&#x4FDE;&#x6B63;&#x58F0;&#x5F53;&#x90E8;&#x957F;&#xFF0C;&#x4ED6;&#x5F53;&#x8FD9;&#x4E2A;&#x8C22;&#x5BB6;&#x747E;&#x5F53;&#x53F8;&#x957F;&#xFF0C;&#x4ED6;&#x4EEC;&#x66FE;&#x56DB;&#x6B21;&#x63D0;&#x51FA;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#x53EF;&#x79DF;&#x53EF;&#x552E;&#xFF0C;&#x5C31;&#x662F;97&#x5E74;&#x7684;23&#x53F7;&#x6587;&#x4EF6;&#x5728;&#x5E02;&#x573A;&#x5316;&#x6539;&#x9769;&#x65F6;&#x5019;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x5BF9;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x8981;&#x7528;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x89E3;&#x51B3;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#x6731;&#x9555;&#x57FA;&#x5728;&#x6700;&#x540E;&#x5BA1;&#x6279;&#x65F6;&#x5019;&#x628A;&#x53EF;&#x79DF;&#x7ED9;&#x5212;&#x6389;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x53EA;&#x80FD;&#x5356;&#x4E0D;&#x80FD;&#x79DF;&#x3002;&#x8FD9;&#x4E2A;&#x8D77;&#x6E90;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#x770B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EA7;&#x751F;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x77DB;&#x76FE;&#x7684;&#x4E00;&#x4E2A;&#x8D77;&#x70B9;&#x3002;</p>
<p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x5316;&#x7684;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6731;&#x9555;&#x57FA;&#x5F53;&#x65F6;&#x8003;&#x8651;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4EA7;&#x751F;&#x7684;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x6B64;&#x4E2D;&#x56FD;&#x9700;&#x8981;&#x7528;&#x4F4F;&#x623F;&#x5E02;&#x573A;&#x6765;&#x62C9;&#x52A8;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#xFF0C;&#x5305;&#x62EC;&#x57FA;&#x672C;&#x5EFA;&#x8BBE;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x662F;&#x79DF;&#x5462;&#xFF0C;&#x4F60;&#x5C31;&#x5F88;&#x591A;&#x94B1;&#x662F;&#x6536;&#x4E0D;&#x56DE;&#x6765;&#x7684;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x516B;&#x514D;&#x201D;&#xFF0C;&#x514D;&#x5730;&#x4EF7;&#xFF0C;&#x514D;&#x8FD9;&#x4E2A;&#x7A0E;&#x6536;&#x514D;&#x4EC0;&#x4E48;&#xFF1F;&#x6536;&#x8D39;&#x5F88;&#x591A;&#x3002;&#x6709;&#x516B;&#x9879;&#x51CF;&#x514D;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5EFA;&#x7ACB;&#x4F4E;&#x4E0B;&#x7684;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#x662F;&#x53EA;&#x80FD;&#x5356;&#xFF0C;&#x4E0D;&#x80FD;&#x79DF;&#x3002;&#x8FD9;&#x5C31;&#x548C;&#x8C22;&#x5BB6;&#x747E;&#x4ED6;&#x4EEC;&#x6700;&#x521D;&#x5728;&#x63D0;&#x51FA;&#x65B9;&#x6848;&#x7684;&#x65F6;&#x5019;&#x5EFA;&#x7ACB;&#x8FD9;&#x4E2A;&#x53EF;&#x79DF;&#x53EF;&#x552E;&#x7684;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x5728;&#x6731;&#x9555;&#x57FA;&#x7684;23&#x53F7;&#x6587;&#x4EF6;&#x5B9E;&#x884C;&#x4E2D;&#x56FD;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x5C31;&#x662F;&#x5BF9;&#x4F4E;&#x6536;&#x5165;&#x5BB6;&#x5EAD;&#x7684;&#x4F4F;&#x623F;&#x4FDD;&#x969C;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x53EB;&#x505A;&#x5B9E;&#x7269;&#x4EA7;&#x6743;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x4E70;&#x7684;&#x529E;&#x6CD5;&#x4FDD;&#x8BC1;&#x7684;&#x662F;&#x4F60;&#x7684;&#x8D22;&#x4EA7;&#x6743;&#x5229;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x8DEF;&#x5728;&#x5F53;&#x65F6;&#x63D0;&#x51FA;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x662F;&#x8D5E;&#x6210;&#x8FD9;&#x4E2A;&#x79DF;&#x7684;&#x3002;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x540E;&#x6765;&#x968F;&#x540E;&#x4E5F;&#x51FA;&#x8FC7;&#x4E00;&#x4EFD;&#x62A5;&#x544A;&#xFF0C;&#x4E13;&#x95E8;&#x7ED9;&#x4F4F;&#x5EFA;&#x90E8;&#xFF0C;&#x4E5F;&#x662F;&#x8C22;&#x5BB6;&#x747E;&#x53C2;&#x4E0E;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x4FDD;&#x969C;&#x7684;&#x662F;&#x8D22;&#x4EA7;&#x6743;&#x5229;&#x8FD8;&#x662F;&#x4FDD;&#x969C;&#x5C45;&#x4F4F;&#x6743;&#x5229;&#x3002;</p>
<p>&#x4ECE;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x4FDD;&#x969C;&#x7684;&#x662F;&#x5C45;&#x4F4F;&#x6743;&#x5229;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8D22;&#x4EA7;&#x6743;&#x5229;&#x3002;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x4E0D;&#x5177;&#x5907;&#x62E5;&#x6709;&#x4F4F;&#x623F;&#x8D22;&#x4EA7;&#x6743;&#x5229;&#x7684;&#x80FD;&#x529B;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x501F;&#x52A9;&#x4E8E;&#x79DF;&#x6765;&#x89E3;&#x51B3;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7528;&#x5B8C;&#x5168;&#x8D2D;&#x4E70;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x89E3;&#x51B3;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5728;&#x6700;&#x521D;&#x6539;&#x9769;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x7559;&#x4E0B;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x9690;&#x60A3;&#x3002;</p>
<p>&#x5C31;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5728;&#x8BA8;&#x8BBA;&#x7684;&#x4F4F;&#x623F;&#x662F;&#x4F4F;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x662F;&#x7528;&#x6765;&#x4F4F;&#x7684;&#xFF0C;&#x8981;&#x79DF;&#x552E;&#x5E76;&#x4E3E;&#x7B49;&#x7B49;&#x3002;&#x5982;&#x679C;&#x5728;&#x6731;&#x9555;&#x57FA;&#x5728;97&#x5E74;&#x6539;&#x9769;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7528;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x653F;&#x5E9C;&#x9700;&#x8981;&#x62FF;&#x51FA;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#x53BB;&#x63D0;&#x4F9B;&#x79DF;&#x8D41;&#x4FDD;&#x969C;&#x3002;&#x867D;&#x7136;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#x8981;&#x6C42;&#x5728;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#x4E2D;&#x5360;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#xFF0C;&#x6BD4;&#x5982;&#x6295;&#x6807;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5EFA;&#x591A;&#x5C11;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#xFF0C;&#x6216;&#x8005;&#x6210;&#x6279;&#x5730;&#x5EFA;&#x7ACB;&#x7ADE;&#x4E89;&#x8F93;&#x5317;&#x4EAC;&#x7684;&#x6BD4;&#x5982;&#x8BF4;&#x56DE;&#x9F99;&#x89C2;&#x5929;&#x901A;&#x82D1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x4EE5;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x4F4F;&#x623F;&#x5E02;&#x573A;&#x3002;&#x4F46;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x5B83;&#x4E0D;&#x8FDB;&#x5165;&#x79DF;&#x8D41;&#x4EE5;&#x540E;&#x5C31;&#x6162;&#x6162;&#x53D8;&#x6210;&#x5546;&#x54C1;&#x623F;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x51E0;&#x5E74;&#x4EE5;&#x540E;&#x4F60;&#x8865;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#xFF0C;&#x5927;&#x6982;&#x5317;&#x4EAC;&#x5E02;&#x8865;18%&#xFF0C;&#x4EE5;&#x540E;&#x5B83;&#x5C31;&#x53D8;&#x6210;&#x5546;&#x54C1;&#x5316;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4FDE;&#x6B63;&#x58F0;&#x5728;&#x540E;&#x6765;&#x5230;&#x4E0A;&#x6D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x628A;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x4F4F;&#x623F;&#x653F;&#x5E9C;&#x51CF;&#x514D;&#x8FD9;&#x90E8;&#x5206;&#x53D8;&#x6210;&#x4E86;&#x5171;&#x6709;&#x4EA7;&#x6743;&#x623F;&#x3002;&#x4ED6;&#x5C31;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x8C03;&#x6574;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x548C;&#x4ED6;&#x5728;&#x5F53;&#x5EFA;&#x8BBE;&#x90E8;&#x90E8;&#x957F;&#x65F6;&#x5019;&#xFF0C;&#x5411;&#x4E2D;&#x7EA7;&#x63D0;&#x51FA;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x8FD9;&#x4E2A;&#x5F25;&#x8865;&#x7F3A;&#x9677;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x662F;&#x4E00;&#x81F4;&#x3002;&#x90A3;&#x4E48;&#x7531;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8FD9;&#x4E2A;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x624D;&#x5BFC;&#x81F4;&#x540E;&#x9762;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x9664;&#x4E86;&#x8FD9;&#x4E2A;&#x6700;&#x521D;&#x91CD;&#x8981;&#x7684;&#x8FD9;&#x4E2A;&#x6839;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5411;&#x9999;&#x6E2F;&#x5B66;&#x4E60;&#x8FD9;&#x4E2A;&#x571F;&#x5730;&#x56FD;&#x6709;&#x8FDB;&#x884C;&#x62CD;&#x5356;&#x8F6C;&#x8BA9;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;2003&#x5E74;&#x6216;&#x8005;2002&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7528;&#x5212;&#x62E8;&#x571F;&#x5730;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E5F;&#x6536;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x3002;&#x4F46;&#x662F;&#x7528;&#x5212;&#x62E8;&#x571F;&#x5730;&#x7684;&#x529E;&#x6CD5;&#x4E3A;&#x4E3B;&#x7684;&#x3002;03&#x5E74;&#x6709;&#x4E86;&#x90A3;&#x4E2A;&#x53EB;&#x571F;&#x5730;&#x62DB;&#x62CD;&#x6302;&#x4E0D;&#x5141;&#x8BB8;&#x5212;&#x62E8;&#x4E86;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x53BB;&#x7ADE;&#x4EF7;&#xFF0C;&#x624D;&#x5BFC;&#x81F4;&#x4E86;&#x540E;&#x7EED;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x7684;&#x6CE2;&#x52A8;&#x3002; </p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x6539;&#x9769;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FD9;&#x5341;&#x5E74;&#x4E2D;&#x4E5F;&#x5F3A;&#x8C03;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#xFF0C;&#x8BA9;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x628A;&#x571F;&#x5730;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x8D22;&#x653F;&#x7A0E;&#x6536;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#xFF0C;&#x5BFC;&#x81F4;&#x571F;&#x5730;&#x4EF7;&#x683C;&#x5728;&#x62DB;&#x62CD;&#x6302;&#x4E4B;&#x540E;&#x8FC5;&#x901F;&#x4E0A;&#x5347;&#xFF0C;&#x4E5F;&#x5F15;&#x8D77;&#x4E86;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x4F4F;&#x623F;&#x4EF7;&#x683C;&#x7684;&#x4E0A;&#x5347;&#x3002;&#x6240;&#x4EE5;&#x5728;04&#x5E74;831&#x5236;&#x5EA6;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4ECE;2002&#x5E74;6&#x6708;1&#x53F7;&#x51FA;&#x8FD9;&#x4E2A;&#x6587;&#x4EF6;&#x5230;&#x8FD9;&#x4E2A;831&#x5236;&#x5EA6;&#x4E2D;&#x95F4;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x662F;&#x77ED;&#x7F3A;&#x7684;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4E24;&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x571F;&#x5730;&#x589E;&#x957F;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x571F;&#x5730;&#x662F;&#x8D1F;&#x589E;&#x957F;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5230;06&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E74;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x63D0;&#x51FA;&#x8981;&#x52A0;&#x5927;&#x4F9B;&#x7ED9;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x4F1A;&#x5F88;&#x660E;&#x663E;&#x3002;&#x56E0;&#x6B64;&#x5728;07&#x5E74;&#x7684;3&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x5E9C;&#x5DE5;&#x4F5C;&#x62A5;&#x544A;&#x5C31;&#x63D0;&#x51FA;&#x4E86;&#x8981;&#x52A0;&#x5927;&#x571F;&#x5730;&#x4F9B;&#x7ED9;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x51FA;&#x73B0;&#x4E86;07&#x5E74;&#x7684;&#x6DFB;&#x52A0;&#x5730;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x4EF7;&#x9AD8;&#x6DA8;&#x7684;&#x7B2C;&#x4E00;&#x8F6E;&#x9AD8;&#x6F6E;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x5341;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4ECE;97&#x5E74;&#x5230;07&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x8FD9;&#x4E2A;&#x5341;&#x5E74;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E2D;&#x56FD;&#x4ECE;&#x975E;&#x5E02;&#x573A;&#x5316;&#x53D8;&#x6210;&#x5E02;&#x573A;&#x5316;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x8F6C;&#x6362;&#x8FC7;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x6240;&#x9047;&#x5230;&#x7684;&#x8FD9;&#x4E9B;&#x77DB;&#x76FE;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x5728;&#x7ECF;&#x6D4E;&#x80CC;&#x666F;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x73AF;&#x5883;&#x6761;&#x4EF6;&#x4E0B;&#x800C;&#x51FA;&#x53F0;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x9020;&#x6210;&#xFF0C;&#x5B83;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5EF6;&#x7EED;&#x6027;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x5F53;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x5230;&#x539F;&#x6765;&#x7684;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#xFF0C;&#x624D;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x4E00;&#x5BF9;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x7684;&#x662F;&#x5E02;&#x573A;&#x4E2D;&#x53CD;&#x6620;&#x51FA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x8FD9;&#x672C;&#x4E66;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x5185;&#x90E8;&#x51B3;&#x7B56;&#x548C;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x5E94;&#x5BF9;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF1F; </p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x628A;&#x5B83;&#x5355;&#x72EC;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x6765;&#x770B;&#x662F;&#x4E0D;&#x5B8C;&#x6574;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x6709;50&#x5E74;&#x7684;&#x5206;&#x914D;&#x5386;&#x53F2;&#xFF0C;&#x5BFC;&#x81F4;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5E02;&#x573A;&#x5316;&#x4E0D;&#x662F;&#x548C;&#x57CE;&#x5E02;&#x5316;&#x5E76;&#x884C;&#x3002;&#x6309;&#x7167;&#x56FD;&#x9645;&#x60EF;&#x4F8B;&#x6765;&#x770B;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x8D85;&#x8FC7;30%&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x9AD8;&#x589E;&#x957F;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x5C31;&#x8FC5;&#x901F;&#x5F80;&#x4E0A;&#x5347;&#x7684;&#x9636;&#x6BB5;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x5927;&#x6982;&#x5C31;&#x662F;&#x5728;18&#x4E16;&#x7EAA;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;18&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x4E25;&#x683C;&#x8BF4;&#x662F;&#x5230;1995&#x5E74;&#x4EE5;&#x524D;&#x5427;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x9AD8;&#x589E;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x9AD8;&#x589E;&#x957F;&#x65F6;&#x95F4;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x623F;&#x4EA7;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x4FDD;&#x8BC1;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x7684;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5728;18&#x4E16;&#x7EAA;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;&#x4E8E;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x51FA;&#x53F0;&#x7684;&#x6240;&#x6709;&#x6240;&#x8C13;&#x7684;&#x53EB;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x4E5F;&#x597D;&#x7B49;&#x7B49;&#x3002;&#x4ED6;&#x4EEC;&#x53EB;&#x5B9A;&#x5C45;&#x653F;&#x7B56;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x5FC5;&#x987B;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53EB;&#x505A;&#x7EB3;&#x591A;&#x5C11;&#x7A0E;&#xFF0C;&#x7EB3;&#x51E0;&#x5E74;&#x7A0E;&#x4F60;&#x624D;&#x80FD;&#x591F;&#x4E70;&#x623F;&#xFF0C;&#x4ED6;&#x90A3;&#x65F6;&#x5019;&#x53EB;&#x5DE5;&#x4F5C;&#x51E0;&#x5E74;&#x65F6;&#x95F4;&#x3002;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53EB;&#x505A;&#x5B66;&#x5386;&#xFF0C;&#x4ED6;&#x90A3;&#x65F6;&#x5019;&#x53EB;&#x63A8;&#x8350;&#x4FE1;&#xFF0C;&#x5C31;&#x662F;&#x7C7B;&#x4F3C;&#x4E8E;&#x5B66;&#x5386;&#x7684;&#xFF0C;&#x6709;&#x5F53;&#x5730;&#x7684;&#x6559;&#x80B2;&#x89C2;&#x6CD5;&#x5B98;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#xFF0C;&#x7ED9;&#x4F60;&#x7684;&#x63A8;&#x8350;&#x4FE1;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5B66;&#x5386;&#x7684;&#x6587;&#x51ED;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E5F;&#x6709;&#x5728;&#x8FD9;&#x4E2A;&#x519C;&#x6751;&#x65B0;&#x519C;&#x6751;&#xFF0C;&#x7C7B;&#x4F3C;&#x6211;&#x4EEC;&#x65B0;&#x519C;&#x6751;&#x5EFA;&#x8BBE;&#xFF0C;&#x5728;&#x5F53;&#x5730;&#x5EFA;&#x4E86;&#x623F;&#x5B50;&#x5C31;&#x4E0D;&#x8981;&#x8FDB;&#x57CE;&#x4E86;&#xFF0C;&#x963B;&#x6B62;&#x8FD9;&#x4E2A;&#x5FEB;&#x901F;&#x8FDB;&#x7A0B;&#x7684;&#x4E00;&#x4E2A;&#x505A;&#x6CD5;&#x3002;&#x5C31;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#x653F;&#x7B56;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x66F4;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x79C1;&#x6709;&#x4EA7;&#x6743;&#x7684;&#x4FDD;&#x62A4;&#x548C;&#x4EBA;&#x8EAB;&#x6743;&#x5229;&#x7684;&#x4FDD;&#x62A4;&#x95EE;&#x9898;&#x3002;&#x4E8E;&#x662F;1795&#x5E74;&#x65F6;&#x5019;&#x5C31;&#x628A;&#x8FD9;&#x4E2A;&#x5B9A;&#x5C45;&#x653F;&#x7B56;&#x57FA;&#x672C;&#x4E0A;&#x63A8;&#x7FFB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x6EE1;&#x8DB3;&#x4E86;&#x57CE;&#x5E02;&#x5316;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x5230;&#x4E86;1951&#x5E74;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x5927;&#x7EA6;&#x662F;10%&#x591A;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x5230;&#x4E86;1953&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x6982;&#x53EA;&#x6709;13%&#x3002;&#x5230;&#x4E86;1978&#x5E74;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E4B;&#x524D;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x6709;17&#x70B9;&#x51E0;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x3002;&#x90A3;&#x65F6;&#x5019;51&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x82F1;&#x56FD;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x82F1;&#x56FD;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x4E0A;&#x6EE1;&#x8DB3;70&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#xFF0C;&#x5C31;&#x5B83;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5373;&#x4F7F;&#x4E8C;&#x6218;&#x9047;&#x5230;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x662F;&#x7ECF;&#x6D4E;&#x4E0A;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x3002;&#x5E94;&#x8BE5;&#x8BF4;&#x5230;&#x4E86;&#x4E8C;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x624D;&#x9010;&#x6E10;&#x5174;&#x8D77;&#x4EE5;&#x540E;&#x8D85;&#x8D8A;&#x4E86;&#x82F1;&#x56FD;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x6CA1;&#x6709;&#x5728;&#x672C;&#x571F;&#x51FA;&#x73B0;&#x8FD9;&#x4E48;&#x591A;&#x6218;&#x4E89;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x6709;&#x4E00;&#x4E2A;&#x5148;&#x673A;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x8FD9;&#x4E2A;&#x82F1;&#x56FD;&#x548C;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#xFF0C;&#x53D8;&#x6210;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4ECE;&#x82F1;&#x56FD;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x7684;&#x8FC7;&#x7A0B;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x653F;&#x7B56;&#x662F;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5728;1995&#x5E74;&#x8FDB;&#x5165;30%&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#xFF0C;95&#x5E74;&#x662F;29&#x70B9;&#x51E0;&#xFF0C;96&#x5E74;&#x5C31;&#x8FDB;&#x5165;30&#xFF0C;&#x4E5F;&#x662F;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x662F;&#x6269;&#x5927;&#x571F;&#x5730;&#x4F9B;&#x7ED9;&#xFF0C;&#x589E;&#x52A0;&#x8FD9;&#x4E2A;&#x4F4F;&#x623F;&#x9700;&#x6C42;&#xFF0C;&#x624D;&#x80FD;&#x6EE1;&#x8DB3;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x8981;&#x6C42;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5236;&#x5EA6;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x504F;&#x5DEE;&#xFF0C;&#x5C31;&#x662F;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x548C;&#x8FD9;&#x4E2A;&#x6237;&#x7C4D;&#x5236;&#x5EA6;&#x5BFC;&#x81F4;&#x8FDB;&#x57CE;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x6237;&#x7C4D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5C0F;&#x57CE;&#x9547;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x81EA;&#x5E26;&#x5E72;&#x7CAE;&#xFF0C;&#x8FDB;&#x57CE;&#x3002;&#x8FDB;&#x5230;&#x5C0F;&#x57CE;&#x9547;&#x4EE5;&#x540E;&#xFF0C;&#x5EFA;&#x4E86;&#x623F;&#x5B50;&#x662F;&#x5728;&#x96C6;&#x4F53;&#x571F;&#x5730;&#x4E0A;&#xFF0C;&#x539F;&#x6765;&#x7528;&#x7684;&#x7535;&#x5B50;&#x662F;&#x96C6;&#x4F53;&#x571F;&#x5730;&#x7528;&#x7535;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x57CE;&#x5E02;&#x7684;&#x7EDF;&#x4E00;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7136;&#x540E;&#x6237;&#x7C4D;&#x52B3;&#x4FDD;&#x4E0A;&#x5B66;&#x7B49;&#x7B49;&#x95EE;&#x9898;&#x8FD8;&#x662F;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x597D;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x5316;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x5728;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x4E2D;&#x8FD8;&#x4F1A;&#x51FA;&#x73B0;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x4E8E;&#x82F1;&#x56FD;&#x5728;18&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x5230;19&#x4E16;&#x7EAA;&#x521D;&#x7684;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x8FC7;&#x7A0B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x540C;&#x6837;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x51FA;&#x53F0;&#x7684;&#x6709;&#x4E9B;&#x653F;&#x7B56;&#x4E5F;&#x7C7B;&#x4F3C;&#x4E8E;&#x4ED6;&#x4EEC;200&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x5730;&#x7406;&#x89E3;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x7684;&#x53D8;&#x5316;&#xFF1F;&#x8981;&#x8BFB;&#x4E00;&#x8BFB;&#x8FD9;&#x4E2A;&#x300A;&#x623F;&#x5730;&#x4EA7;&#x8FD9;&#x5341;&#x5E74;&#x300B;&#x7684;&#x4E66;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x4EE5;&#x524D;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x6027;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x6027;&#x7684;&#x53D8;&#x5316;&#x5BF9;&#x4ECA;&#x5929;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5F71;&#x54CD;&#xFF1F; </p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F4F;&#x623F;&#x79DF;&#x91D1;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x533A;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E86;&#x66B4;&#x6DA8;&#x3002;&#x5176;&#x5B9E;&#x771F;&#x6B63;&#x9700;&#x8981;&#x79DF;&#x8D41;&#x4F4F;&#x623F;&#xFF0C;&#x4ECE;&#x4E16;&#x754C;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E9B;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x6D41;&#x52A8;&#x6027;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x4F46;&#x4E2D;&#x56FD;&#x53EF;&#x80FD;&#x6BD4;&#x56FD;&#x9645;&#x4E0A;&#x7684;&#x8FD9;&#x4E2A;&#x5DEE;&#x522B;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E8E;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x4E2D;&#x7B49;&#x57CE;&#x5E02;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x9AD8;&#x6D41;&#x91CF;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x5927;&#x7EA6;&#x6709;&#x4E24;&#x4EBF;&#x516B;&#x5343;&#x4E07;&#x4EBA;&#x662F;&#x5C45;&#x4F4F;&#x5728;&#x57CE;&#x91CC;&#xFF0C;&#x5E38;&#x4F4F;&#x5728;&#x57CE;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x6237;&#x7C4D;&#x662F;&#x519C;&#x6751;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x7B97;&#x662F;&#x6D41;&#x52A8;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x5F53;&#x5730;&#x7684;&#x8FD9;&#x4E2A;&#x5C45;&#x4F4F;&#x6743;&#x5229;&#x6216;&#x8005;&#x8BF4;&#x4F4F;&#x623F;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x53EA;&#x80FD;&#x5728;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x53BB;&#x6D3B;&#x8DC3;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x5B9E;&#x9645;&#x4E0A;&#x8981;&#x6BD4;&#x56FD;&#x9645;&#x4E0A;&#x7684;&#x5927;&#x4E2D;&#x57CE;&#x5E02;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x66F4;&#x5927;&#x3002;&#x90A3;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x4E2A;&#x65E9;&#x671F;&#x7684;&#x8C03;&#x63A7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4EE5;&#x5E02;&#x573A;&#x7684;&#x4F9B;&#x5E94;&#x4EA7;&#x54C1;&#x4E3A;&#x4E3B;&#x7684;&#x4E00;&#x4E9B;&#x8C03;&#x63A7;&#x3002;&#x6BD4;&#x5982;&#x8BF4;9070&#x653F;&#x7B56;&#x7B49;&#x7B49;&#x3002;&#x5B83;&#x6CA1;&#x6709;&#x5BF9;&#x9700;&#x6C42;&#x5E02;&#x573A;&#x8FDB;&#x884C;&#x76F4;&#x63A5;&#x8C03;&#x63A7;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x540E;&#x671F;&#x6211;&#x4EEC;&#x770B;&#x5230;&#xFF0C;&#x7279;&#x522B;&#x662F;12&#x5E74;&#x3001;13&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x662F;&#x5BF9;&#x9700;&#x6C42;&#x5E02;&#x573A;&#x8FDB;&#x884C;&#x4E86;&#x8C03;&#x63A7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BF9;&#x4F9B;&#x7ED9;&#x5E02;&#x573A;&#x8FDB;&#x884C;&#x8C03;&#x63A7;&#x3002;&#x4E0D;&#x662F;&#x4F60;&#x4E70;&#x4E0D;&#x51C6;&#x4F60;&#x5356;&#xFF0C;&#x8FD9;&#x662F;&#x9700;&#x6C42;&#xFF0C;&#x5E02;&#x573A;&#x5B9A;&#x4EF7;&#x95EE;&#x9898;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x9700;&#x6C42;&#x5E02;&#x573A;&#x7684;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#xFF0C;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x5236;&#x5EA6;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x504F;&#x5DEE;&#x3002;&#x90A3;&#x4E48;&#x5F53;&#x4F60;&#x4E0D;&#x5141;&#x8BB8;&#x79C1;&#x4EBA;&#x53BB;&#x8D2D;&#x4E70;&#x7B2C;&#x4E8C;&#x5957;&#x7B2C;&#x4E09;&#x5957;&#x6216;&#x66F4;&#x591A;&#x623F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x7092;&#x623F;&#x5B50;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4ECE;&#x56FD;&#x9645;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x662F;&#x5EFA;&#x7ACB;&#x79DF;&#x8D41;&#x4F4F;&#x623F;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x6765;&#x6E90;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x79C1;&#x4EBA;&#x4F4F;&#x623F;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x7B2C;&#x4E8C;&#x5957;&#x3001;&#x7B2C;&#x4E09;&#x5957;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5411;&#x5E02;&#x573A;&#x63D0;&#x4F9B;&#x79DF;&#x8D41;&#x4F4F;&#x623F;&#xFF0C;&#x90A3;&#x4E48;&#x653F;&#x5E9C;&#x4F60;&#x53C8;&#x63D0;&#x4F9B;&#x4E0D;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x79DF;&#x623F;&#x7684;&#x5E02;&#x573A;&#x5C31;&#x96BE;&#x4EE5;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x4F9B;&#x5E94;&#x91CF;&#x3002;&#x4EBA;&#x591A;&#x9700;&#x6C42;&#x91CF;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4F9B;&#x5E94;&#x91CF;&#x5C11;&#xFF0C;&#x5B83;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x79DF;&#x8D41;&#x4EF7;&#x683C;&#x7684;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x79DF;&#x91D1;&#x53D8;&#x5316;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x76F8;&#x5BF9;&#x6162;&#x548C;&#x597D;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x56FD;&#x9645;&#x4E0A;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x53D1;&#x5C55;&#x9AD8;&#x901F;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x68DA;&#x6237;&#x533A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7528;&#x68DA;&#x6237;&#x533A;&#x8FD9;&#x4E2A;&#x4F4E;&#x79DF;&#x91D1;&#x63A9;&#x76D6;&#x3002;&#x4E2D;&#x56FD;&#x5728;&#x6700;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9760;&#x4FDD;&#x969C;&#x6027;&#x4F4F;&#x623F;&#x6216;&#x8005;&#x8BF4;&#x623F;&#x6539;&#x623F;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x4F4E;&#x4EF7;&#x683C;&#x8D2D;&#x4E70;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x8D44;&#x91D1;&#x4E5F;&#x964D;&#x4F4E;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;&#x5546;&#x54C1;&#x623F;&#x5E02;&#x573A;&#x7684;&#x8D44;&#x91D1;&#x4EF7;&#x683C;&#x538B;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x6F58;&#x77F3;&#x5C79;&#x8001;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8D44;&#x91D1;&#x56DE;&#x62A5;&#x7387;&#x53EA;&#x6709;&#x4E00;&#x3001;&#x4E8C;&#xFF0C;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x623F;&#x6539;&#x623F;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x7684;&#x8D44;&#x91D1;&#x56DE;&#x62A5;&#x7387;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#x4E86;&#x4E09;&#x767E;&#x4E94;&#x767E;&#x4E03;&#x767E;&#x516B;&#x767E;&#xFF0C;&#x5C31;&#x662F;&#x8D44;&#x91D1;&#x56DE;&#x62A5;&#x7387;&#x5F88;&#x9AD8;&#xFF0C;&#x53EF;&#x662F;&#x79DF;&#x91D1;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x5B83;&#x8D77;&#x5230;&#x4E00;&#x4E2A;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x6E05;&#x7406;&#x57CE;&#x5E02;&#x8FD9;&#x4E2A;&#x8D2B;&#x6C11;&#x7A9F;&#x68DA;&#x6539;&#x533A;&#x7684;&#x65E7;&#x4F4F;&#x623F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x628A;&#x5927;&#x91CF;&#x7684;&#x9700;&#x6C42;&#x62C6;&#x6389;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4F9B;&#x7ED9;&#x5C31;&#x66F4;&#x51CF;&#x5C11;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x4E2A;&#x623F;&#x79DF;&#x5C31;&#x5F00;&#x59CB;&#x53D8;&#x6027;&#x4E0A;&#x5347;&#x3002;</p>
<p>&#x4E0A;&#x5347;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x8BA9;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x5F00;&#x59CB;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x5728;&#x6709;&#x4E9B;&#x57CE;&#x5E02;&#x5C31;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x5317;&#x4EAC;&#xFF0C;&#x4ECA;&#x5E74;&#x5927;&#x6982;&#x897F;&#x57CE;&#x533A;&#x5C31;&#x62C6;&#x4E86;&#x5C06;&#x8FD1;3600&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x6982;&#x62C6;&#x4E86;&#x8FD9;&#x4E2A;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x5927;&#x6982;&#x6709;&#x63A5;&#x8FD1;6000&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x88AB;&#x62C6;&#x9664;&#x3002;&#x53EF;&#x662F;&#x751F;&#x4EA7;&#x591A;&#x5C11;&#xFF1F;2000&#x591A;&#x4E07;&#xFF0C;&#x5C31;1/3&#x3002;&#x5C31;&#x62C6;&#x9664;&#x91CF;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x4E86;&#x65B0;&#x589E;&#x7684;&#x4F9B;&#x7ED9;&#x91CF;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x539F;&#x6765;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E9B;&#x68DA;&#x6237;&#x533A;&#x7684;&#x4E1C;&#x897F;&#x89E3;&#x51B3;&#x5C45;&#x4F4F;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x6CA1;&#x5730;&#x513F;&#x4F4F;&#x4E86;&#xFF0C;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x4F60;&#x5FC5;&#x987B;&#x4E0D;&#x80FD;&#x6253;&#x9694;&#x65AD;&#xFF0C;&#x4F4F;&#x5728;&#x597D;&#x623F;&#x5B50;&#x91CC;&#x5934;&#xFF0C;&#x6EE1;&#x8DB3;&#x6D88;&#x9632;&#x9700;&#x6C42;&#x548C;&#x5404;&#x79CD;&#x9700;&#x6C42;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x79DF;&#x91D1;&#x4EF7;&#x683C;&#x5C31;&#x5F00;&#x59CB;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x56E0;&#x4E3A;&#x4F9B;&#x7ED9;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x7136;&#x540E;&#x9700;&#x6C42;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x7684;&#x5229;&#x7528;&#x79C1;&#x4EBA;&#x8D2D;&#x4E70;&#x800C;&#x53D8;&#x6210;&#x4F4F;&#x623F;&#xFF0C;&#x8FD9;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x8FD9;&#x4E2A;&#x73B0;&#x5728;&#x7684;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x5C31;&#x53D8;&#x5F97;&#x5C31;&#x66F4;&#x52A0;&#x590D;&#x6742;&#x4E86;&#x3002;&#x539F;&#x6765;&#x662F;&#x96C6;&#x4E2D;&#x5728;&#x4F9B;&#x7ED9;&#x65B9;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x8FD9;&#x8FB9;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x9700;&#x6C42;&#x65B9;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x51E0;&#x65B9;&#x90FD;&#x5728;&#x8FD9;&#x4E2A;&#x8C03;&#x63A7;&#x63AA;&#x65BD;&#x4E2D;&#x5F00;&#x59CB;&#x4E92;&#x76F8;&#x535A;&#x5F08;&#xFF0C;&#x5C31;&#x535A;&#x5F08;&#x535A;&#x5F08;&#x5230;&#x6700;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x8FDE;&#x4F4F;&#x623F;&#x7684;&#x9500;&#x552E;&#x4EF7;&#x683C;&#x90FD;&#x8981;&#x653F;&#x5E9C;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4ECE;&#x6211;&#x4EEC;&#x7684;&#x6CD5;&#x5F8B;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5F3A;&#x8C03;&#x4E86;&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x8FD9;&#x4E2A;&#x53EB;&#x5F53;&#x65F6;&#x53EB;&#x505A;&#x516B;&#x5341;&#x516B;&#x53F7;&#x4EE4;&#xFF0C;&#x53EB;&#x300A;&#x5546;&#x54C1;&#x623F;&#x9500;&#x9884;&#x552E;&#x7BA1;&#x7406;&#x529E;&#x6CD5;&#x300B;&#x3002;&#x4F4F;&#x5EFA;&#x90E8;88&#x53F7;&#x4EE4;&#x975E;&#x5E38;&#x660E;&#x786E;&#x7684;&#x628A;&#x5546;&#x54C1;&#x623F;&#x7684;&#x4EA4;&#x6613;&#x4EF7;&#x683C;&#x7684;&#x6743;&#x5229;&#x4EA4;&#x7ED9;&#x4E86;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x5E9C;&#x51B3;&#x5B9A;&#x3002;&#x6211;&#x4EEC;95&#x5E74;&#x751F;&#x6548;&#x7684;&#x300A;&#x57CE;&#x5E02;&#x623F;&#x5730;&#x4EA7;&#x7BA1;&#x7406;&#x6CD5;&#x300B;&#x91CC;&#x5934;&#x4E5F;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x9500;&#x552E;&#x7684;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x4E0D;&#x662F;&#x7531;&#x653F;&#x5E9C;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x653F;&#x5E9C;&#x53EA;&#x6709;&#x5907;&#x6848;&#x6743;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x9500;&#x552E;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x5907;&#x6848;&#xFF0C;&#x5907;&#x6848;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6C42;&#x767B;&#x8BB0;&#x8D39;&#x7528;&#x548C;&#x8FD9;&#x4E2A;&#x5951;&#x7EA6;&#x7A0E;&#xFF0C;&#x5C31;&#x662F;&#x5907;&#x7528;&#x65B9;&#x6848;&#x7684;&#x8FD9;&#x4E2A;&#x6761;&#x4EF6;&#x3002;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x5C31;&#x4E0D;&#x662F;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x7B49;&#x4E8E;&#x5B8C;&#x5168;&#x628A;&#x539F;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x89C4;&#x5B9A;&#x7ED9;&#x63A8;&#x7FFB;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x5F3A;&#x8C03;&#x8981;&#x8BF7;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x7684;&#x5386;&#x53F2;&#x548C;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x5341;&#x5E74;&#x7684;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x53BB;&#x5145;&#x5206;&#x8BA4;&#x8BC6;&#x4ECA;&#x5929;&#x7684;&#x5E02;&#x573A;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x548C;&#x4F5C;&#x4E3A;&#x4F01;&#x4E1A;&#x4F5C;&#x4E3A;&#x5E02;&#x573A;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x53BB;&#x5E94;&#x5BF9;&#xFF0C;&#x7F13;&#x89E3;&#x4ECA;&#x5929;&#x7684;&#x77DB;&#x76FE;&#x575A;&#x6301;&#x8FD9;&#x4E9B;&#x8FD9;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x8BA9;&#x5E02;&#x573A;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x89C4;&#x8303;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x8BF4;&#x4F60;&#x6211;&#x5C31;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4E0D;&#x60F3;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x7684;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x5F3A;&#x8C03;&#x4ECA;&#x5929;&#x5982;&#x4F55;&#x4ECA;&#x5929;&#x5982;&#x4F55;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x505A;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x539F;&#x6765;&#x7684;&#x5386;&#x53F2;&#x4E1C;&#x897F;&#x5F62;&#x6210;&#x4E86;&#x5F88;&#x591A;&#x6587;&#x4EF6;&#xFF0C;&#x90A3;&#x4F60;&#x4ECA;&#x5929;&#x662F;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x793E;&#x4F1A;&#x4E0A;&#x73B0;&#x5728;&#x4E5F;&#x5728;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x5173;&#x4E8E;&#x5F81;&#x6536;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ECE;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x89E3;&#x653E;&#x524D;&#x5C31;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#xFF0C;51&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56FD;&#x5BB6;&#x628A;&#x623F;&#x4EA7;&#x7A0E;&#x548C;&#x5730;&#x4EA7;&#x7A0E;&#x5408;&#x5E76;&#x4E86;&#x4EE5;&#x540E;&#x53EB;&#x505A;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#x4E86;&#x3002;&#x4F46;&#x662F;86&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x623F;&#x4EA7;&#x7A0E;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#x3002;&#x800C;&#x4E14;&#x5728;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x89C4;&#x5B9A;&#x4E2D;&#xFF0C;&#x4E2A;&#x4EBA;&#x62E5;&#x6709;&#x4F46;&#x975E;&#x8425;&#x4E1A;&#x6027;&#x7684;&#x4F4F;&#x623F;&#x662F;&#x4E0D;&#x6536;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x6536;&#xFF1F;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#x4E2D;&#x56FD;&#x575A;&#x6301;&#x9A6C;&#x5217;&#x4E3B;&#x4E49;&#x516C;&#x6709;&#x5236;&#x7684;&#x4E00;&#x4E9B;&#x8FD9;&#x4E2A;&#x89C2;&#x5FF5;&#x662F;&#x76F8;&#x5173;&#x7684;&#x3002;&#x5728;&#x9A6C;&#x5217;&#x4E3B;&#x4E49;&#x7684;&#x7406;&#x8BBA;&#x91CC;&#x5934;&#xFF0C;&#x516C;&#x6709;&#x5236;&#x7684;&#x57FA;&#x7840;&#x662F;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x516C;&#x6709;&#x5236;&#xFF0C;&#x4F46;&#x751F;&#x6D3B;&#x8D44;&#x6599;&#x662F;&#x79C1;&#x6709;&#x5236;&#x7684;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x628A;&#x8FD9;&#x4E24;&#x4E2A;&#x90FD;&#x5408;&#x5E76;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x516C;&#x6709;&#x5236;&#x548C;&#x751F;&#x4EA7;&#x751F;&#x6D3B;&#x8D44;&#x6599;&#x90FD;&#x516C;&#x6709;&#x5236;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x77DB;&#x76FE;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x4F4F;&#x623F;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x751F;&#x6D3B;&#x8D44;&#x6599;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x3002;</p>
<p>&#x90A3;&#x4F60;&#x8981;&#x90FD;&#x60F3;&#x516C;&#x6709;&#x5236;&#xFF0C;&#x90A3;&#x5C31;&#x4F1A;&#x6253;&#x67B6;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x9A6C;&#x5217;&#x4E3B;&#x4E49;&#x7684;&#x6982;&#x5FF5;&#x4E2D;&#xFF0C;&#x516C;&#x6709;&#x5236;&#x4E0D;&#x662F;&#x8BF4;&#x628A;&#x6BCF;&#x4E2A;&#x4EBA;&#x5BB6;&#x5EAD;&#x7684;&#x6216;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x6761;&#x4EF6;&#x7684;&#x8FD9;&#x4E2A;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x90FD;&#x53D8;&#x6210;&#x5171;&#x6709;&#xFF0C;&#x800C;&#x662F;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x7684;&#x516C;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x77DB;&#x76FE;&#x3002;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x5982;&#x679C;&#x628A;&#x4F4F;&#x623F;&#x8981;&#x6536;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x5305;&#x62EC;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x751F;&#x6D3B;&#x8D44;&#x6599;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x5C31;&#x8FD9;&#x4E9B;&#x77DB;&#x76FE;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x5757;&#x7206;&#x53D1;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x8981;&#x89E3;&#x51B3;&#x4F4F;&#x623F;&#x7684;&#x957F;&#x6548;&#x673A;&#x5236;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8981;&#x4ECE;&#x5F00;&#x59CB;&#x7406;&#x6E05;&#x8FD9;&#x6761;&#x7EBF;&#xFF0C;&#x628A;&#x5B83;&#x7684;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x653F;&#x7B56;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x6F14;&#x53D8;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x5F52;&#x7EB3;&#x51FA;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x66F4;&#x6709;&#x6548;&#x7684;&#x6216;&#x8005;&#x8BF4;&#x81F3;&#x5C11;&#x5728;&#x73B0;&#x5728;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x95EE;&#x9898;&#x4E0A;&#x6709;&#x6548;&#x7684;&#x4E00;&#x4E9B;&#x5236;&#x5EA6;&#x548C;&#x653F;&#x7B56;&#x3002;&#x5426;&#x5219;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x76F8;&#x5F53;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4ECD;&#x7136;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x8FD9;&#x4E2A;&#x5B8C;&#x5168;&#x653F;&#x5E9C;&#x63A7;&#x5236;&#x7684;&#x800C;&#x975E;&#x5B8C;&#x5168;&#x5E02;&#x573A;&#x5316;&#x7684;&#x4E00;&#x4E2A;&#x60C5;&#x51B5;&#x4E4B;&#x4E0B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5230;&#x5E95;&#x662F;&#x575A;&#x6301;&#x5E02;&#x573A;&#x5316;&#x8FD8;&#x662F;&#x575A;&#x6301;&#x4EE5;&#x653F;&#x5E9C;&#x884C;&#x653F;&#x4E3A;&#x4E3B;&#xFF0C;&#x4EE5;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x4E3A;&#x4E3B;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x65E0;&#x8BBA;&#x662F;&#x5341;&#x516B;&#x5927;&#x6587;&#x4EF6;&#x8FD8;&#x662F;&#x5341;&#x51E0;&#x5927;&#x6587;&#x4EF6;&#xFF0C;&#x5F3A;&#x8C03;&#x7684;&#x90FD;&#x662F;&#x5E02;&#x573A;&#x51B3;&#x5B9A;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x548C;&#x5E02;&#x573A;&#x51B3;&#x5B9A;&#x4EF7;&#x683C;&#x3002; &#x56E0;&#x6B64;&#x5728;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x4E2D;&#x66F4;&#x5E94;&#x8BE5;&#x6309;&#x7167;&#x5341;&#x516B;&#x5927;&#x548C;&#x5341;&#x4E5D;&#x5927;&#x63D0;&#x51FA;&#x7684;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#xFF0C;&#x9010;&#x6B65;&#x628A;&#x5B83;&#x5B8C;&#x6210;&#x4E3A;&#x5E02;&#x573A;&#x5316;&#xFF0C;&#x800C;&#x5F62;&#x6210;&#x65E2;&#x6709;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#xFF0C;&#x53C8;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x4E00;&#x4E9B;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x7684;&#x4E00;&#x4E2A;&#x8FD0;&#x884C;&#x5236;&#x5EA6;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x5C31;&#x4F1A;&#x9047;&#x5230;&#x66F4;&#x591A;&#x7684;&#x6BDB;&#x75C5;&#x548C;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5145;&#x5206;&#x7684;&#x4E86;&#x89E3;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x4ECA;&#x540E;&#x4E2D;&#x56FD;&#x5E02;&#x573A;&#x7684;&#x53D8;&#x5316;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5E0C;&#x671B;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x8BFB;&#x4E00;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x66F4;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x7684;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x3002;</p>
<p>&#x518D;&#x4ECB;&#x7ECD;&#x4E00;&#x672C;&#x4E66;&#x4E5F;&#x548C;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x5173;&#x3002;&#x5C31;&#x662F;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x6559;&#x6388;&#x90ED;&#x51EF;&#x5148;&#x751F;&#x5199;&#x7684;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E66;&#x540D;&#x53EB;&#x300A;&#x738B;&#x4E8C;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x6545;&#x4E8B;&#x300B;&#x3002;&#x8FD9;&#x4E2A;&#x4ED6;&#x5728;&#x8BB2;&#x7ECF;&#x6D4E;&#x5B66;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x662F;&#x7528;&#x4E00;&#x4E9B;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x53BB;&#x8BF4;&#x7ECF;&#x6D4E;&#x5B66;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#x4ED6;&#x7528;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x53EB;&#x738B;&#x4E8C;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6240;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x7684;&#x6545;&#x4E8B;&#x90FD;&#x662F;&#x53EB;&#x738B;&#x4E8C;&#x4E3A;&#x4E3B;&#x89D2;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x4F1A;&#x662F;&#x519C;&#x6C11;&#xFF0C;&#x4E00;&#x4F1A;&#x662F;&#x57CE;&#x5E02;&#x4EBA;&#xFF0C;&#x4E00;&#x4F1A;&#x662F;&#x6D59;&#x5927;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x4ED6;&#x4F46;&#x662F;&#x4E0D;&#x540C;&#x89D2;&#x8272;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x5C31;&#x662F;&#x738B;&#x4E8C;&#xFF0C;&#x4ED6;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x4F60;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x738B;&#x4E8C;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5E94;&#x8BE5;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x7528;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x8BF4;&#x660E;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4E00;&#x4E9B;&#x9053;&#x7406;&#x3002; </p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x8BB8;&#x591A;&#x5E74;&#x524D;&#x7684;&#x4E00;&#x672C;&#x8001;&#x4E66;&#xFF0C;&#x5927;&#x6982;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x623F;&#x5730;&#x4EA7;&#x8C03;&#x63A7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x51FA;&#x53F0;&#x7684;&#x4E66;&#x4ED6;&#x5F97;&#x51E0;&#x5E74;&#x4EE5;&#x524D;&#x5427;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x4F60;&#x8981;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x4E5F;&#x4E0D;&#x8FC7;&#x65F6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4ECE;&#x4E8B;&#x623F;&#x5730;&#x4EA7;&#x548C;&#x5173;&#x5FC3;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5E02;&#x573A;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x8BB8;&#x591A;&#x6545;&#x4E8B;&#x90FD;&#x548C;&#x73B0;&#x5728;&#x6709;&#x5173;&#xFF0C;&#x800C;&#x4E14;&#x975E;&#x5E38;&#x5B9E;&#x7528;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4E2D;&#x56FD;&#x73B0;&#x884C;&#x51FA;&#x53F0;&#x7684;&#x5404;&#x79CD;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#xFF0C;&#x6709;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#xFF0C;&#x6709;&#x91D1;&#x878D;&#x7684;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#xFF0C;&#x6709;&#x5916;&#x6C47;&#x5E02;&#x573A;&#x7684;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x7FFB;&#x7FFB;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4F60;&#x53D1;&#x73B0;&#x90FD;&#x662F;&#x5728;&#x51E0;&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x90ED;&#x51EF;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x51FA;&#x73B0;&#x8FC7;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x73B0;&#x5728;&#x6700;&#x70ED;&#x95F9;&#x7684;&#x5173;&#x4E8E;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x5F3A;&#x5927;&#x7684;&#x95EE;&#x9898;&#x548C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x591A;&#x5C11;&#x5E74;&#x4EE5;&#x524D;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x4E5F;&#x63D0;&#x5230;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x80FD;&#x591F;&#x770B;&#x900F;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x80FD;&#x8D85;&#x524D;&#x7684;&#x60F3;&#x5230;&#x7684;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x662F;&#x4F60;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x672C;&#x4E66;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x4F60;&#x770B;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#x4ECD;&#x7136;&#x80FD;&#x4ECE;&#x4E2D;&#x52A0;&#x6DF1;&#x7406;&#x89E3;&#xFF0C;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x95EE;&#x9898;&#x52A0;&#x6DF1;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x5982;&#x4F55;&#x628A;&#x8FD9;&#x4E9B;&#x590D;&#x6742;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x7528;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x7B80;&#x5355;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x7528;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x80FD;&#x542C;&#x61C2;&#x5B83;&#x662F;&#x4E00;&#x95E8;&#x827A;&#x672F;&#x3002;&#x4ED6;&#x7528;&#x738B;&#x4E8C;&#x4F5C;&#x4E3A;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E3B;&#x89D2;&#xFF0C;&#x7528;&#x5927;&#x5BB6;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x662F;&#x4ED6;&#x5047;&#x8BF4;&#x4E86;&#x5F88;&#x591A;&#x6545;&#x4E8B;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4F60;&#x80FD;&#x770B;&#x5230;&#x4E5F;&#x771F;&#x7684;&#x53D1;&#x751F;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5B83;&#x5728;&#x5047;&#x8BBE;&#x8FC7;&#x7A0B;&#x4E2D;&#x662F;&#x4E3A;&#x4E86;&#x628A;&#x8BB8;&#x591A;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5173;&#x7CFB;&#x539F;&#x7406;&#xFF0C;&#x54EA;&#x4E2A;&#x5BF9;&#x54EA;&#x4E2A;&#x9519;&#x90FD;&#x6DF7;&#x5728;&#x91CC;&#x5934;&#x3002;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x53BB;&#x770B;&#x672C;&#x8D28;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x5468;&#x5176;&#x4EC1;&#x6559;&#x6388;&#x5728;&#x91CC;&#x5934;&#x505A;&#x4E86;&#x4E2A;&#x63A8;&#x8350;&#xFF0C;&#x505A;&#x5B66;&#x672F;&#x63A8;&#x8350;&#x3002;&#x5468;&#x5176;&#x4EC1;&#x6559;&#x6388;&#x5C31;&#x8BF4;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x8FD9;&#x4E2A;&#x738B;&#x4E8C;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4F60;&#x548C;&#x6211;,&#x662F;&#x5F20;&#x4E09;&#x662F;&#x674E;&#x56DB;&#xFF0C;&#x5C31;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x751F;&#x6D3B;&#x4E2D;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x6545;&#x4E8B;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#x3002;&#x4F60;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x4ED6;&#x662F;&#x5728;&#x8BB2;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x4ED6;&#x7528;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x8EAB;&#x8FB9;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x4EBA;&#x6CA1;&#x770B;&#x61C2;&#x91CC;&#x5934;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x653F;&#x7B56;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x8FDD;&#x53CD;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x672C;&#x6765;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E00;&#x6B21;&#x6216;&#x5728;&#x9519;&#x7684;&#x53D1;&#x751F;&#x7740;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0E;&#x7ECF;&#x6D4E;&#x5B66;&#x76F8;&#x6096;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0E;&#x7ECF;&#x6D4E;&#x5B66;&#x76F8;&#x6096;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x600E;&#x4E48;&#x505A;&#x4F60;&#x90FD;&#x662F;&#x9519;&#x3002;&#x4F60;&#x8981;&#x9075;&#x5B88;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x505A;&#x5BF9;&#x3002;</p>
<p>&#x51EF;&#x6069;&#x65AF;&#x8BA4;&#x4E3A;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x626D;&#x8F6C;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4E00;&#x4E9B;&#x539F;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x7528;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x4E00;&#x4E9B;&#x529E;&#x6CD5;&#x6765;&#x5F25;&#x8865;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x8FD9;&#x4E2A;&#x8FD0;&#x884C;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x8FD9;&#x4E2A;&#x5DEE;&#x8DDD;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4ED6;&#x8BF4;&#x7ECF;&#x6D4E;&#x6CA1;&#x6709;&#x53D1;&#x5C55;&#xFF0C;&#x90A3;&#x8981;&#x6269;&#x5927;&#x6295;&#x8D44;&#xFF0C;&#x90A3;&#x4E48;&#x6CA1;&#x4E8B;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x6316;&#x5751;&#xFF0C;&#x518D;&#x57CB;&#x4E0A;&#x6316;&#x5751;&#x518D;&#x57CB;&#x4E0A;&#xFF0C;&#x5B83;GDP&#x5C31;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6316;&#x5751;&#x4F60;&#x53C8;&#x518D;&#x628A;&#x4ED6;&#x57CB;&#x4E0A;&#xFF0C;&#x4EBA;&#x5E72;&#x6D3B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6323;&#x5230;&#x5DE5;&#x8D44;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x5751;&#x8FD8;&#x662F;&#x4E2A;&#x5751;&#xFF0C;&#x90A3;&#x4E2A;&#x57CB;&#x4E0A;&#x4EE5;&#x540E;&#x8FD8;&#x662F;&#x4E2A;&#x5E73;&#x5730;&#xFF0C;&#x6CA1;&#x6709;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x8FDD;&#x53CD;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x867D;&#x7136;&#x4F60;&#x5728;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x8BA9;&#x7ECF;&#x6D4E;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x8BA9;&#x4EBA;&#x6709;&#x6D3B;&#x5E72;&#x4E86;&#xFF0C;&#x89E3;&#x51B3;&#x5C31;&#x4E1A;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E2A;&#x4E5F;&#x53D1;&#x4E86;&#x5DE5;&#x8D44;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x4EE5;&#x540E;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x653F;&#x5E9C;&#x9760;&#x8D1F;&#x503A;&#x53BB;&#x89E3;&#x51B3;&#x5417;&#xFF1F;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#x3002; </p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x901A;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x8FD9;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x770B;&#x61C2;&#x4E66;&#x4E2D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x5F53;&#x5B98;&#x7684;&#x5E94;&#x8BE5;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x51B3;&#x5B9A;&#x653F;&#x7B56;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x770B;&#x770B;&#x3002;&#x5BF9;&#x5E02;&#x573A;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#x8005;&#x5E94;&#x8BE5;&#x770B;&#x4E00;&#x770B;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x6539;&#x53D8;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x9519;&#x8BEF;&#x7684;&#x653F;&#x7B56;&#x6307;&#x5BFC;&#x3002;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x6307;&#x5BFC;&#x8FD9;&#x4E2A;&#x5BF9;&#x7ECF;&#x6D4E;&#x662F;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x624D;&#x80FD;&#x6709;&#x6240;&#x53D1;&#x5C55;&#x3002;&#x8FD9;&#x4E2A;&#x90ED;&#x51EF;&#x5148;&#x751F;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x8981;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x80CC;&#x540E;&#x7684;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x4E9B;&#x6BDB;&#x75C5;&#xFF1F;&#x8FD9;&#x4E2A;&#x6BDB;&#x75C5;&#x4E0D;&#x662F;&#x8BF4;&#x5728;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x8BF4;&#x5F15;&#x53D1;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x80CC;&#x540E;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x8981;&#x627E;&#x90A3;&#x4E2A;&#x75C5;&#x6839;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x5149;&#x770B;&#x73B0;&#x8C61;&#x5E7F;&#x6CDB;&#x73B0;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x79DF;&#x91D1;&#x9AD8;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x521A;&#x624D;&#x8BF4;&#x6536;&#x6210;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4ED8;&#x79DF;&#x91D1;&#x7684;&#xFF0C;&#x5C31;&#x60F3;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x5730;&#x53BB;&#x79CD;&#x7CAE;&#x98DF;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x81EA;&#x5DF1;&#x66F4;&#x5BCC;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x56E0;&#x4E3A;&#x6536;&#x6210;&#x597D;&#xFF0C;&#x53BB;&#x79DF;&#x66F4;&#x591A;&#x7684;&#x5730;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x5730;&#x5C31;&#x90A3;&#x4E48;&#x591A;&#x3002;&#x5982;&#x679C;&#x5730;&#x7684;&#x5730;&#x79DF;&#x5C31;&#x6DA8;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x62A2;&#x90A3;&#x4E2A;&#x5730;&#x79DF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED3;&#x679C;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x5F97;&#x6CA1;&#x6709;&#x591A;&#x679A;&#xFF0C;&#x5269;&#x4E0B;&#x4E1C;&#x897F;&#x6CA1;&#x591A;&#x5C11;&#xFF0C;&#x56E0;&#x4E3A;&#x79DF;&#x91D1;&#x9AD8;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x4E2A;&#x5982;&#x679C;&#x8981;&#x4E0D;&#x4E86;&#x89E3;&#x80CC;&#x540E;&#x53D1;&#x5C55;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x75C5;&#x6839;&#x7684;&#x3002;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x8FD9;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#x5C31;&#x662F;&#x4F60;&#x4E0D;&#x662F;&#x8981;&#x770B;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x8981;&#x770B;&#x75C5;&#x6839;&#x5728;&#x54EA;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x53EB;&#x505A;&#x201C;&#x5934;&#x75BC;&#x6CBB;&#x75BC;&#xFF0C;&#x811A;&#x75BC;&#x6CBB;&#x811A;&#x201D;&#x3002;&#x5F88;&#x591A;&#x8FD9;&#x4E2A;&#x7F51;&#x7EDC;&#x4E0A;&#x8BED;&#x8A00;&#x5728;&#x6279;&#x8BC4;&#x73B0;&#x6709;&#x653F;&#x7B56;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#x8BF4;&#xFF0C;&#x201C;&#x5934;&#x75BC;&#x6CBB;&#x75BC;&#xFF0C;&#x811A;&#x75BC;&#x6CBB;&#x811A;&#x201D;&#xFF0C;&#x6700;&#x540E;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x3002;&#x90A3;&#x4E2A;&#x8DDF;&#x5728;&#x54EA;&#x624D;&#x80FD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x89C1;&#x793E;&#x4F1A;&#x4E0A;&#x6700;&#x8FD1;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x6BDB;&#x75C5;&#xFF0C;&#x5C31;&#x662F;&#x6BD4;&#x5982;&#x8BF4;&#x57CE;&#x7BA1;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x6253;&#x4EBA;&#x6597;&#x62A2;&#x8001;&#x767E;&#x59D3;&#x4E1C;&#x897F;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x90FD;&#x6709;&#x3002;</p>
<p>&#x57CE;&#x5E02;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x9760;&#x4E00;&#x4E9B;&#x4EBA;&#x53BB;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x53BB;&#x7EF4;&#x62A4;&#x624D;&#x80FD;&#x597D;&#xFF1F;&#x6839;&#x5B50;&#x662F;&#x5728;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#x6CA1;&#x6709;&#x751F;&#x5B58;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x5230;&#x5927;&#x8857;&#x4E0A;&#x53BB;&#x6446;&#x644A;&#x3002;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x89E3;&#x51B3;&#x597D;&#x5B83;&#x751F;&#x5B58;&#x7684;&#x8FD9;&#x4E2A;&#x5C31;&#x4E1A;&#x95EE;&#x9898;&#x548C;&#x5176;&#x4ED6;&#x53D1;&#x5C55;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x5305;&#x62EC;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4F55;&#x5FC5;&#x8981;&#x4ED6;&#x53BB;&#x5927;&#x8857;&#x4E0A;&#x53BB;&#x6446;&#x644A;&#xFF0C;&#x8FD8;&#x8981;&#x627F;&#x62C5;&#x548C;&#x57CE;&#x7BA1;&#x7684;&#x77DB;&#x76FE;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002; </p>
<p>&#x4F60;&#x5728;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x8FD9;&#x6B21;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x6211;&#x53C8;&#x91CD;&#x8BFB;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x5BF9;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x7BA1;&#x662F;&#x8FC7;&#x53BB;&#x7684;&#x4E1C;&#x897F;&#x8FD8;&#x662F;&#x73B0;&#x5B9E;&#x4E1C;&#x897F;&#x90FD;&#x6709;&#x5F88;&#x591A;&#x3002;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x80FD;&#x63D0;&#x9AD8;&#x4F60;&#x8BA4;&#x8BC6;&#x7684;&#x65B9;&#x9762;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x662F;&#x65B0;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D1;&#x751F;&#x4E2D;&#x7F8E;&#x4E4B;&#x6218;&#x6216;&#x8FD9;&#x4E2A;&#x8D38;&#x6613;&#x4E4B;&#x6218;&#xFF1F;&#x4ED6;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x5230;&#xFF0C;&#x5FC5;&#x7136;&#x8981;&#x53D1;&#x751F;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x4E4B;&#x6218;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5217;&#x4E3E;&#x7684;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x548C;&#x5199;&#x7684;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x91CC;&#x5934;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x8FD9;&#x4E8B;&#x662F;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x3002;&#x5B83;&#x8FD9;&#x4E2A;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x662F;2011&#x5E74;&#x4E2D;&#x56FD;&#x5F00;&#x59CB;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x4E9B;&#x5BF9;&#x623F;&#x5730;&#x4EA7;&#x9650;&#x8D2D;&#x9650;&#x4EF7;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x628A;&#x8FD9;&#x4E9B;&#x56DB;&#x5341;&#x591A;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x53D6;&#x6D88;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x540E;&#x6765;&#x90A3;&#x4E2A;15&#x3001;16&#x5E74;&#x4EE5;&#x540E;&#x53C8;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x6062;&#x590D;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4E0D;&#x65AD;&#x52A0;&#x5F3A;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#x4ECE;&#x56DB;&#x5341;&#x591A;&#x4E2A;&#x57CE;&#x5E02;&#x6269;&#x5927;&#x5230;&#x4E86;&#x516B;&#x5341;&#x4E5D;&#x5341;&#x4E00;&#x767E;&#x3002;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x57CE;&#x5E02;&#x5F00;&#x59CB;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x65AD;&#x7684;&#x52A0;&#x7801;&#x51FA;&#x73B0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD9;&#x4E2A;&#x53BB;&#x5E74;&#x548C;&#x4ECA;&#x5E74;&#x3002;&#x4F46;&#x5728;&#x4ED6;&#x90A3;&#x4E2A;11&#x5E74;&#x65F6;&#x5019;&#x5C31;&#x8BB2;&#x5230;&#x4E86;&#xFF0C;&#x4ECE;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x4EF7;&#x683C;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x5E02;&#x573A;&#x673A;&#x5236;&#x95EE;&#x9898;&#xFF0C;&#x6070;&#x6070;&#x5728;&#x4E8E;&#x653F;&#x7B56;&#x6240;&#x81F4;&#xFF0C;&#x6BDB;&#x75C5;&#x90FD;&#x51FA;&#x5728;&#x4E00;&#x4E9B;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x4E0A;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x571F;&#x5730;&#x5784;&#x65AD;&#x5BFC;&#x81F4;&#x5730;&#x4EF7;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FD9;&#x548C;&#x9519;&#x914D;&#x6709;&#x5173;&#x3002;&#x5728;&#x9EC4;&#x5947;&#x5E06;&#x5E02;&#x957F;&#x7684;&#x8FD9;&#x4E2A;&#x5F53;&#x4EBA;&#x5927;&#x8D22;&#x7ECF;&#x59D4;&#x526F;&#x4E3B;&#x4EFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#x8BB2;&#x8BDD;&#xFF0C;&#x5305;&#x62EC;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x8BB2;&#x8BDD;&#xFF0C;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x7684;&#x95EE;&#x9898;&#x51FA;&#x5728;&#x8FD9;&#xFF0C;&#x571F;&#x5730;&#x9519;&#x914D;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x571F;&#x5730;&#x9519;&#x914D;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x8BE5;&#x52A0;&#x5927;&#x5E02;&#x573A;&#x4F9B;&#x5E94;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x6CA1;&#x6709;&#x571F;&#x5730;&#x6307;&#x6807;&#x3002;</p>
<p>&#x4E0D;&#x8BE5;&#x52A0;&#x5927;&#x57CE;&#x5E02;&#x8FD9;&#x4E2A;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x57CE;&#x5E02;&#xFF0C;&#x800C;&#x7ED9;&#x4E86;&#x5F88;&#x591A;&#x571F;&#x5730;&#xFF0C;&#x8FD9;&#x53EB;&#x9519;&#x914D;&#xFF0C;&#x5C31;&#x662F;&#x540C;&#x6837;&#x6BD4;&#x5982;&#x8BF4;&#x4E00;&#x767E;&#x5757;&#x94B1;&#xFF0C;&#x672C;&#x6765;&#x5E94;&#x8BE5;50&#x5757;&#x94B1;&#x7ED9;&#x90A3;&#x4E2A;&#x6700;&#x7A77;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x628A;&#x90A3;&#x4E2A;80&#x5757;&#x94B1;90&#x5757;&#x94B1;&#x7ED9;&#x4E86;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x628A;20&#x5757;&#x94B1;&#x7ED9;&#x4E86;&#x7A77;&#x4EBA;&#xFF0C;&#x90A3;&#x7A77;&#x4EBA;&#x5C31;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x5BCC;&#x7684;&#x4EBA;&#x5C31;&#x6D6A;&#x8D39;&#x3002;&#x8FD9;&#x4E2A;&#x571F;&#x5730;&#x6307;&#x6807;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x90A3;&#x4E48;&#x9EC4;&#x5947;&#x5E06;&#x5E02;&#x957F;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x4F1A;&#x5C31;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5B9E;&#x884C;&#x4E86;&#x91CD;&#x5E86;&#x7684;&#x5730;&#x7968;&#x5236;&#x5EA6;&#xFF0C;&#x5C31;&#x5BFC;&#x81F4;&#x5B83;&#x8FD9;&#x51E0;&#x5E74;&#x623F;&#x4EF7;&#x6CA1;&#x6709;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x5408;&#x7406;&#x3002;&#x5B83;&#x5927;&#x91CF;&#x571F;&#x5730;&#x50A8;&#x5907;&#xFF0C;&#x56DE;&#x907F;&#x4E86;&#x653F;&#x5E9C;&#x7684;&#x5C31;&#x662F;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x571F;&#x5730;&#x7ECF;&#x8425;&#x8BA1;&#x5212;&#xFF0C;&#x4ED6;&#x7528;&#x5730;&#x7968;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#x4E86;&#x571F;&#x5730;&#x6307;&#x6807;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6CA1;&#x6709;&#x8BA1;&#x5212;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x4F46;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x548C;&#x57CE;&#x5E02;&#x662F;&#x6CA1;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5F88;&#x591A;&#x4EBA;&#x8981;&#x8FDB;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x5F80;&#x5F80;&#x5927;&#x4E2D;&#x57CE;&#x5E02;&#x8D70;&#xFF0C;&#x5927;&#x4E2D;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x662F;&#x5FEB;&#x4E8E;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x4E2D;&#x592E;&#x6709;&#x4E9B;&#x653F;&#x7B56;&#x662F;&#x5E0C;&#x671B;&#x4EBA;&#x4EEC;&#x5230;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x65B0;&#x519C;&#x6751;&#x5EFA;&#x8BBE;&#xFF0C;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x3002;&#x6240;&#x4EE5;&#x7ED9;&#x90A3;&#x4E9B;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#x5F88;&#x591A;&#x571F;&#x5730;&#x5C31;&#x662F;&#x9519;&#x914D;&#xFF0C;&#x9519;&#x914D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5BFC;&#x81F4;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x4ED6;&#x8FD9;&#x4E2A;&#x4E66;&#x91CC;&#x5934;&#x7528;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#x65B9;&#x5F0F;&#x6765;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x662F;&#x9650;&#x8D2D;&#x4EE4;&#x662F;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x5E02;&#x573A;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x4F1A;&#x52A0;&#x5267;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x5206;&#x914D;&#x3002;&#x5C31;&#x662F;&#x9650;&#x5236;&#x4EE4;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E2A;&#x6743;&#x5229;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x4E2A;&#x6743;&#x5229;&#x95EE;&#x9898;&#x4ED6;&#x4E5F;&#x4E3E;&#x4E86;&#x4E2A;&#x5C0F;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x4F60;&#x6709;&#x6743;&#x5229;&#x548C;&#x6211;&#x6CA1;&#x6743;&#x5229;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x56E0;&#x4E3A;&#x6743;&#x529B;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4EF7;&#x683C;&#x5DEE;&#x3002;</p>
<p>&#x4ECE;&#x73B0;&#x5728;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x4EBA;&#x7528;&#x79BB;&#x5A5A;&#x7684;&#x529E;&#x6CD5;&#x53BB;&#x4E70;&#x623F;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x79BB;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x53D8;&#x6210;&#x7B2C;&#x4E8C;&#x5957;&#x8D2D;&#x623F;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x8981;&#x6309;&#x7B2C;&#x4E8C;&#x5957;&#x8D2D;&#x623F;&#xFF0C;&#x5C31;&#x662F;&#x9996;&#x4ED8;&#x5C31;&#x8981;&#x589E;&#x52A0;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x7684;&#x5229;&#x606F;&#x652F;&#x51FA;&#x5C31;&#x8981;&#x589E;&#x52A0;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x653F;&#x5E9C;&#x662F;&#x7528;&#x73B0;&#x5728;&#x4F60;&#x4E70;&#x7B2C;&#x4E8C;&#x5957;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x7092;&#x623F;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x6539;&#x53D8;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x548C;&#x9996;&#x4ED8;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x6709;&#x4E9B;&#x9996;&#x4ED8;&#x53EF;&#x80FD;&#x6DA8;&#x5230;&#x516D;&#x500D;&#x516D;&#x6210;&#x6216;&#x8005;&#x4E03;&#x6210;&#xFF0C;&#x5404;&#x4E2A;&#x57CE;&#x5E02;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x6210;&#x672C;&#x5C31;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x6D88;&#x8D39;&#x8005;&#x60F3;&#x4E86;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x4FE9;&#x79BB;&#x5A5A;&#xFF0C;&#x79BB;&#x5A5A;&#x5C31;&#x53D8;&#x6210;&#x90A3;&#x4E2A;&#x623F;&#x5B50;&#x53EA;&#x5F52;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x6709;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x4E8E;&#x662F;&#x8D2D;&#x4E70;&#x7B2C;&#x4E00;&#x5957;&#x623F;&#x5B50;&#x5462;&#xFF0C;&#x6211;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x56E0;&#x4E3A;&#x9996;&#x4ED8;&#x7684;&#x964D;&#x4F4E;&#x548C;&#x5229;&#x7387;&#x7684;&#x964D;&#x4F4E;&#xFF0C;&#x6211;&#x5C31;&#x7701;&#x4E86;30&#x4E07;&#x6216;&#x8005;50&#x4E07;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x6211;&#x53EF;&#x80FD;&#x4E5F;&#x6323;&#x4E0D;&#x51FA;&#x8FD9;30&#x4E07;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8981;&#x7528;&#x79BB;&#x5A5A;&#x7684;&#x529E;&#x6CD5;&#x53BB;&#x89E3;&#x51B3;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6743;&#x529B;&#x95EE;&#x9898;&#x3002;&#x6240;&#x4EE5;&#x9650;&#x8D2D;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x516C;&#x5E73;&#x5206;&#x914D;&#xFF0C;&#x90A3;&#x6709;&#x7684;&#x4EBA;&#x6CA1;&#x6CD5;&#x79BB;&#x5A5A;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x79BB;&#x5A5A;&#x4E86;&#xFF0C;&#x79BB;&#x5A5A;&#x7684;&#x4EBA;&#x5C31;&#x591A;&#x4EAB;&#x53D7;&#x4E86;&#xFF0C;&#x6CA1;&#x79BB;&#x5A5A;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x7528;&#x4E8C;&#x5957;&#x623F;&#x653F;&#x7B56;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x591A;&#x4ED8;&#x4E09;&#x5341;&#x4E07;&#x4E94;&#x5341;&#x4E07;&#x3002;&#x800C;&#x79BB;&#x5A5A;&#x7684;&#x4EBA;&#x5360;&#x8FD9;&#x4E2A;&#x4FBF;&#x5B9C;&#x5C31;&#x5C11;&#x4ED8;&#x4E86;&#x4E09;&#x5341;&#x4E07;&#x4E94;&#x5341;&#x4E07;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x4E24;&#x5E74;&#x7EDF;&#x8BA1;&#x4E2D;&#xFF0C;&#x7ED3;&#x5A5A;&#x7684;&#x6BD4;&#x4F8B;&#x5728;&#x4E0D;&#x65AD;&#x964D;&#x4F4E;&#xFF0C;&#x800C;&#x79BB;&#x5A5A;&#x7684;&#x6BD4;&#x4F8B;&#x5728;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x79BB;&#x5A5A;&#x4E0D;&#x662F;&#x771F;&#x79BB;&#x5A5A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E24;&#x4EBA;&#x8FD8;&#x4F4F;&#x5728;&#x4E00;&#x5757;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8981;&#x83B7;&#x5F97;&#x8D2D;&#x4E70;&#x4F4F;&#x623F;&#x7684;&#x4F18;&#x60E0;&#x6761;&#x4EF6;&#x548C;&#x6743;&#x5229;&#xFF0C;&#x5C31;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4ED6;&#x7B2C;&#x4E09;&#x4E2A;&#x6545;&#x4E8B;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x9650;&#x8D2D;&#x4EE4;&#xFF0C;&#x7B49;&#x4E8E;&#x662F;&#x7528;&#x6237;&#x53CA;&#x5236;&#x9020;&#x7684;&#x7279;&#x4F9B;&#x5546;&#x5E97;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x5236;&#x9020;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x800C;&#x4E14;&#x7834;&#x574F;&#x4E86;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x8FDB;&#x7A0B;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x672C;&#x6765;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x95EE;&#x9898;&#x4E2D;&#x5C31;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x6237;&#x7C4D;&#x5236;&#x5EA6;&#x95EE;&#x9898;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x969C;&#x788D;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x73B0;&#x5728;&#x53C8;&#x7528;&#x6237;&#x7C4D;&#x5236;&#x5EA6;&#x6765;&#x884C;&#xFF0C;&#x53C8;&#x66F4;&#x52A0;&#x5927;&#x8FD9;&#x4E2A;&#x969C;&#x788D;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7279;&#x4F9B;&#x5E97;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x4EBA;&#x53EF;&#x80FD;&#x5F88;&#x5C11;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x53EF;&#x80FD;&#x5F88;&#x5C11;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x7279;&#x4F9B;&#x5E97;&#x3002;&#x5C31;&#x539F;&#x6765;&#x6211;&#x4EEC;&#x8FDB;&#x8FD9;&#x4E2A;&#x7CAE;&#x5E97;&#x8981;&#x7528;&#x7CAE;&#x7968;&#xFF0C;&#x8FDB;&#x8FD9;&#x4E2A;&#x526F;&#x98DF;&#x5E97;&#x8981;&#x6709;&#x526F;&#x98DF;&#x672C;&#xFF0C;&#x4F60;&#x8981;&#x6CA1;&#x8FD9;&#x4E2A;&#x672C;&#xFF0C;&#x4F60;&#x4E70;&#x4E0D;&#x4E86;&#x6CB9;&#xFF0C;&#x4E70;&#x4E0D;&#x4E86;&#x918B;&#xFF0C;&#x4E70;&#x4E0D;&#x4E86;&#x8089;&#xFF0C;&#x4E70;&#x4E0D;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x3002;&#x90A3;&#x4E48;&#x5BF9;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x6216;&#x8005;&#x662F;&#x5E72;&#x90E8;&#x6216;&#x8005;&#x5BF9;&#x5916;&#x5BBE;&#x4ED6;&#x6709;&#x7279;&#x4F9B;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x7684;&#x53CB;&#x8C0A;&#x5546;&#x5E97;&#x662F;&#x53EA;&#x5BF9;&#x6301;&#x62A4;&#x7167;&#x7684;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#x3002;&#x4ED6;&#x4E1C;&#x897F;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x4F9B;&#x5E94;&#x5546;&#x54C1;&#x4E5F;&#x4E30;&#x5BCC;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x53CB;&#x8C0A;&#x5546;&#x5E97;&#x540E;&#x6765;&#x53C8;&#x5F00;&#x653E;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x7279;&#x4F9B;&#x5E97;&#x5C31;&#x7B49;&#x4E8E;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x6743;&#x5229;&#xFF0C;&#x4F60;&#x6709;&#x516D;&#x5757;&#x94B1;&#xFF0C;&#x5230;&#x7279;&#x4F9B;&#x5E97;&#x53EF;&#x4EE5;&#x4E70;&#x74F6;&#x8305;&#x53F0;&#xFF0C;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x4F60;&#x5C31;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x80CC;&#x5305;&#x5E26;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x7279;&#x4F9B;&#x5E97;&#x5C31;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x6237;&#x7C4D;&#xFF0C;&#x9664;&#x4E86;&#x6237;&#x7C4D;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5B66;&#x5386;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4E0A;&#x6D77;&#x51FA;&#x53F0;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x53EB;&#x505A;&#x5317;&#x5927;&#x548C;&#x6E05;&#x534E;&#x5B66;&#x5386;&#x7684;&#x4EBA;&#x5230;&#x6211;&#x4E0A;&#x6D77;&#x53EF;&#x4EE5;&#x843D;&#x6237;&#xFF0C;&#x4ED6;&#x5C31;&#x53D8;&#x6210;&#x7279;&#x6743;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x7279;&#x4F9B;&#x5E97;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x6743;&#x5F85;&#x9047;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x7684;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x5F88;&#x591A;&#x662F;&#x9020;&#x6210;&#x4E86;&#x8FD9;&#x79CD;&#x7279;&#x6743;&#x5F85;&#x9047;&#xFF0C;&#x8FD9;&#x79CD;&#x7279;&#x6743;&#x5F85;&#x9047;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x519C;&#x6C11;&#x8FD8;&#x662F;&#x519C;&#x6C11;&#x8FDB;&#x4E0D;&#x4E86;&#x57CE;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x4E8C;&#x5143;&#x7ED3;&#x6784;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x53EB;&#x4E8C;&#x5143;&#x7ED3;&#x6784;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x540C;&#x65F6;&#x540C;&#x6837;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x57CE;&#x91CC;&#x4EBA;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x975E;&#x57CE;&#x91CC;&#x4EBA;&#x3002;&#x6628;&#x5929;&#x6211;&#x4EEC;&#x8BF7;&#x4E00;&#x4E2A;&#x5230;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x5BB6;&#x5403;&#x996D;&#xFF0C;&#x4ED6;&#x90A3;&#x4E2A;&#x5927;&#x5E08;&#x5085;&#x6362;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x600E;&#x4E48;&#x539F;&#x6765;&#x5927;&#x53D4;&#x54EA;&#x53BB;&#x4E86;&#xFF0C;&#x4ED6;&#x8BF4;&#x5927;&#x5E08;&#x5085;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x56DE;&#x8001;&#x5BB6;&#x4E86;&#x3002;&#x5C0F;&#x5B66;&#x4E0A;&#x4E86;&#x4E2D;&#x5B66;&#x4E0A;&#x4E0D;&#x6210;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5317;&#x4EAC;&#x6237;&#x7C4D;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x5FC5;&#x987B;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x5230;&#x8001;&#x5BB6;&#x53BB;&#x4EAB;&#x53D7;&#x3002;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x4E49;&#x52A1;&#x6559;&#x80B2;&#x4E5F;&#x597D;&#xFF0C;&#x4E0A;&#x4E2D;&#x5B66;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x53C8;&#x5206;&#x6210;&#x4E86;&#x4E8C;&#x5143;&#x7ED3;&#x6784;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8C;&#x5143;&#x7ED3;&#x6784;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x5F88;&#x591A;&#x77DB;&#x76FE;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x5F88;&#x591A;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x4EA7;&#x751F;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x521A;&#x624D;&#x4E3E;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x57CE;&#x7BA1;&#x548C;&#x5C0F;&#x8D29;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E9B;&#x5C0F;&#x8D29;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x4E8C;&#x5143;&#x7ED3;&#x6784;&#x7684;&#x4F4E;&#x5C42;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x57CE;&#x7BA1;&#x5C31;&#x662F;&#x4E8C;&#x5143;&#x7ED3;&#x6784;&#x7684;&#x9AD8;&#x5C42;&#x90E8;&#x5206;&#xFF0C;&#x6700;&#x540E;&#x4E24;&#x8005;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5BF9;&#x7ACB;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5982;&#x679C;&#x662F;&#x540C;&#x4E00;&#x5C42;&#x6B21;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x60F3;&#x5230;&#x4ED6;&#x4EEC;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x6211;&#x8981;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8981;&#x628A;&#x4ED6;&#x4EEC;&#x4E1C;&#x897F;&#x7838;&#x4E86;&#xFF0C;&#x4F60;&#x6700;&#x591A;&#x4F60;&#x628A;&#x4ED6;&#x8F70;&#x8D70;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x4F60;&#x628A;&#x4E1C;&#x897F;&#x7838;&#x4E86;&#xFF0C;&#x4E1C;&#x897F;&#x6CA1;&#x6536;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6700;&#x540E;&#x53D8;&#x6210;&#x4F60;&#x515C;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#x4E5F;&#x7531;&#x6B64;&#x800C;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x652F;&#x67F1;&#x4EA7;&#x4E1A;&#x5730;&#x4F4D;&#xFF0C;&#x662F;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E0E;&#x57CE;&#x5E02;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x5FC5;&#x7136;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x8BF4;&#x8FD9;&#x4E2A;&#x524D;&#x9762;&#x90A3;&#x672C;&#x4E66;&#x300A;&#x623F;&#x5730;&#x4EA7;&#x8FD9;&#x5341;&#x5E74;&#x300B;&#x65F6;&#x5019;&#x7279;&#x522B;&#x8BB2;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5316;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5FC5;&#x7136;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#x3002;&#x5C31;&#x662F;&#x5728;30&#x5230;70&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4E4B;&#x524D;&#x53EF;&#x80FD;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x5F88;&#x6162;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x6BDB;&#x75C5;&#x5728;&#x54EA;&#xFF1F;&#x5C31;&#x6539;&#x9769;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x662F;&#x628A;&#x57CE;&#x5E02;&#x5927;&#x95E8;&#x7D27;&#x7D27;&#x5173;&#x4F4F;&#xFF0C;&#x4E0D;&#x8BA9;&#x4EBA;&#x8FDB;&#x57CE;&#xFF0C;&#x6240;&#x4EE5;&#x90FD;&#x628A;&#x77E5;&#x8BC6;&#x9752;&#x5E74;&#x8F70;&#x5230;&#x4E61;&#x4E0B;&#x53BB;&#xFF0C;&#x628A;&#x5927;&#x91CF;&#x4EBA;&#x8F6C;&#x79FB;&#x5230;&#x4E00;&#x7EBF;&#x4E8C;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x53EB;&#x8FC7;&#x53BB;&#x53EB;&#x6218;&#x5907;&#x7684;&#x4E09;&#x7EBF;&#xFF0C;&#x6240;&#x4EE5;&#x628A;&#x5927;&#x591A;&#x6570;&#x57CE;&#x5E02;&#x4EBA;&#x90FD;&#x8F6C;&#x79FB;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x5230;&#x4E86;78&#x5E74;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x53EA;&#x6709;17%&#x70B9;&#x51E0;&#xFF0C;&#x800C;&#x4E16;&#x754C;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x5305;&#x62EC;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x57CE;&#x5E02;&#x5316;&#x3002;</p>
<p>&#x5728;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x8FD9;&#x4E2A;&#x5BF9;&#x6BD4;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8BF4;&#x6280;&#x672F;&#x521B;&#x65B0;&#xFF0C;&#x5B83;&#x5C31;&#x6CA1;&#x60F3;&#x8FC7;&#xFF0C;&#x4E13;&#x5229;&#x6700;&#x591A;&#x7684;&#x90FD;&#x662F;&#x90A3;&#x4E2A;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x6700;&#x591A;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x5C11;&#xFF0C;&#x8FDE;&#x4E13;&#x5229;&#x90FD;&#x5C11;&#xFF0C;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x521B;&#x65B0;&#x3002;&#x539F;&#x56E0;&#x5728;&#x54EA;&#xFF1F;&#x6BD4;&#x5982;&#x8BF4;&#x533B;&#x9662;&#xFF0C;&#x4E00;&#x4E2A;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x533B;&#x9662;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x5929;&#x63A5;&#x5230;&#x540C;&#x4E00;&#x4E2A;&#x75C5;&#x7684;&#x4EBA;&#x6709;&#x4E00;&#x767E;&#x4F8B;&#x3001;&#x4E8C;&#x767E;&#x4F8B;&#x3002;&#x4E8E;&#x662F;&#x540E;&#x5934;&#x7684;&#x8D44;&#x6599;&#x5C31;&#x53EF;&#x4EE5;&#x8BF4;&#x6211;&#x53EF;&#x4EE5;&#x53BB;&#x505A;&#x836F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x53BB;&#x91C7;&#x53D6;&#x7279;&#x6B8A;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x5B83;&#x4E00;&#x5E74;&#x5C31;&#x9047;&#x5230;&#x8FD9;&#x4E00;&#x4E2A;&#x75C5;&#x4F8B;&#xFF0C;&#x5B83;&#x80FD;&#x6839;&#x636E;&#x8FD9;&#x4E00;&#x4E2A;&#x75C5;&#x4F8B;&#x53BB;&#x505A;&#x505A;&#xFF0C;&#x8981;&#x561B;&#x505A;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x4E00;&#x4E2A;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x3002;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x662F;&#x7FA4;&#x4F53;&#x53D1;&#x751F;&#x7684;&#x8FD9;&#x4E2A;&#x8D44;&#x6599;&#xFF0C;&#x5BFC;&#x81F4;&#x4F60;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x521B;&#x65B0;&#x6216;&#x4E13;&#x5229;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#x9700;&#x6C42;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x3002;&#x6240;&#x4EE5;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x662F;&#x7EFC;&#x5408;&#x5229;&#x7528;&#x8FC7;&#x7A0B;&#x3002;&#x4E00;&#x4E2A;&#x5C0F;&#x57CE;&#x5E02;&#x5F88;&#x5BBD;&#x7684;&#x9A6C;&#x8DEF;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x6CA1;&#x51E0;&#x8F86;&#x8F66;&#x5728;&#x4E0A;&#x9762;&#x8D70;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x57CE;&#x5E02;&#x4FEE;&#x4E00;&#x4E2A;&#x5BBD;&#x9A6C;&#x8DEF;&#xFF0C;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x8F66;&#x8F86;&#x3002;&#x6240;&#x4EE5;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x4EC5;&#x770B;&#x5230;&#x4ED6;&#x8D1F;&#x9762;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x66F4;&#x8981;&#x770B;&#x5230;&#x5B83;&#x540C;&#x6837;&#x7684;&#x8FD9;&#x4E2A;&#x5C3A;&#x5BF8;&#x7684;&#x8FD9;&#x4E2A;&#x516C;&#x8DEF;&#x7684;&#x8FD0;&#x8F93;&#x91CF;&#x8981;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x90A3;&#x4E9B;&#x843D;&#x540E;&#x5730;&#x533A;&#x7684;&#x548C;&#x975E;&#x57CE;&#x5E02;&#x5316;&#x5730;&#x533A;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x73B0;&#x6709;&#x7684;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x843D;&#x540E;&#x7684;&#x3002;&#x4E16;&#x754C;&#x6B20;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x5728;2000&#x5E74;&#x65F6;&#x5019;&#x5C31;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4EEC;2018&#x5E74;&#x4E86;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x8D85;&#x8FC7;&#x6B20;&#x53D1;&#x8FBE;&#x5730;&#x533A;2000&#x5E74;&#x6C34;&#x5E73;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x591A;&#x4F4E;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x7EE7;&#x7EED;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x5B83;&#x5F88;&#x96BE;&#x5728;&#x672A;&#x6765;&#x7684;&#x591A;&#x5C11;&#x5E74;&#x4E4B;&#x5185;&#x8BF4;&#x6211;&#x80FD;&#x8FDB;&#x5165;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x4F60;&#x662F;&#x8FDB;&#x5165;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x4F60;&#x4E00;&#x5B9A;&#x662F;&#x7EE7;&#x7EED;&#x843D;&#x540E;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x57CE;&#x5E02;&#x5316;&#x7387;&#x6240;&#x652F;&#x6491;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x6211;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x6211;&#x7684;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4E0D;&#x8DB3;&#xFF0C;&#x6211;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x5DE5;&#x6548;&#x7387;&#x4E0D;&#x8DB3;&#xFF0C;&#x56E0;&#x4E3A;&#x519C;&#x4E1A;&#x7684;&#x4EBA;&#x5DE5;&#x6548;&#x7387;&#x4E5F;&#x662F;&#x4F4E;&#x7684;&#xFF0C;&#x5B83;&#x5FC5;&#x987B;&#x548C;&#x57CE;&#x5E02;&#x5316;&#x7ED3;&#x5408;&#x65F6;&#x5019;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x628A;&#x4EBA;&#x5747;GDP&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x800C;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x4EBA;&#x5747;GDP&#x5728;&#x4E16;&#x754C;&#x662F;&#x975E;&#x5E38;&#x843D;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x5730;&#x4F4D;&#x3002;&#x6392;&#x5728;&#x597D;&#x50CF;&#x6392;&#x5728;&#x4E00;&#x767E;&#x591A;&#x4F4D;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x519C;&#x4E1A;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#x592A;&#x5927;&#xFF0C;&#x519C;&#x4E1A;&#x4EBA;&#x53E3;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x800C;&#x4EBA;&#x5747;&#x5C31;&#x51CF;&#x5C11;&#x4E86;&#x3002;&#x53EA;&#x6709;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x8BA9;&#x4EBA;&#x8FDB;&#x4E86;&#x57CE;&#x4EE5;&#x540E;&#x8BA9;&#x571F;&#x5730;&#x591A;&#x4E86;&#xFF0C;&#x4EBA;&#x5747;&#x5360;&#x6709;&#x91CF;&#x591A;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x63D0;&#x9AD8;&#x5B83;&#x7684;&#x4EBA;&#x5747;GDP&#x6548;&#x7387;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x7F8E;&#x56FD;&#x6765;&#x770B;&#xFF0C;&#x4E00;&#x4E2A;&#x519C;&#x6C11;&#x76F8;&#x5F53;&#x4E8E;&#x4E2D;&#x56FD;236&#x4E2A;&#x519C;&#x6C11;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x5DEE;&#x8DDD;&#xFF0C;&#x4F60;&#x8981;&#x60F3;&#x8FFD;&#x4E0A;&#x4EBA;&#x5BB6;&#x7684;&#x4EBA;&#x5747;GDP&#x4F60;&#x8FD8;&#x65E9;&#x7740;&#x5462;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x89E3;&#x51B3;&#x57CE;&#x5E02;&#x5316;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x96BE;&#x89E3;&#x51B3;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x5173;&#x4E8E;&#x6295;&#x8D44;&#x6027;&#x4F4F;&#x8D2D;&#x623F;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x5948;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5728;&#x738B;&#x4E8C;&#x7ECF;&#x6D4E;&#x5B66;&#x91CC;&#x5C31;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x4E4B;&#x540E;&#x4E0D;&#x5F97;&#x4E0D;&#x8FDB;&#x884C;&#x8FD9;&#x4E2A;&#x6295;&#x8D44;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x5341;&#x4E94;&#x5927;&#x548C;&#x5341;&#x516D;&#x5927;&#x65F6;&#x5019;&#x5C31;&#x63D0;&#x51FA;&#xFF0C;&#x5341;&#x516D;&#x5927;&#x5341;&#x4E03;&#x5927;&#x90FD;&#x63D0;&#x51FA;&#x53EB;&#x505A;&#x589E;&#x52A0;&#x6211;&#x4EEC;&#x5C45;&#x6C11;&#x7684;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#x3002;</p>
<p>&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#x7684;&#x6765;&#x6E90;&#x4E3B;&#x8981;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x80A1;&#x5E02;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x80A1;&#x5E02;&#x4E00;&#x8DCC;&#x518D;&#x8DCC;&#xFF0C;&#x8DCC;&#x7684;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8D54;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x90A3;&#x53EA;&#x6709;&#x623F;&#x5E02;&#x662F;&#x4E0D;&#x5F97;&#x4E0D;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x9009;&#x62E9;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x4E00;&#x5B9A;&#x662F;&#x8D2C;&#x503C;&#x3002;&#x4E8E;&#x662F;&#x5728;&#x8D27;&#x5E01;&#x8D2C;&#x503C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x6295;&#x8D44;&#x8FD9;&#x4E2A;&#x8981;&#x4E0D;&#x4F60;&#x6295;&#x8D44;&#x90A3;&#x4E2A;&#xFF0C;&#x4F60;&#x603B;&#x5F97;&#x505A;&#x4E00;&#x9879;&#x6295;&#x8D44;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x8BF4;&#x8FD9;&#x4E2A;&#x4E70;&#x623F;&#x7684;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x8BF4;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x6536;&#x5165;&#x6C34;&#x5E73;&#x4E0B;&#x964D;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x4E0B;&#x964D;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x4E0B;&#x964D;&#x7ED3;&#x679C;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x8D1F;&#x503A;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4EEC;&#x5F97;&#x60F3;&#x60F3;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6295;&#x8D44;&#x54EA;&#x4E00;&#x4E2A;&#x4E0D;&#x662F;&#x5728;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x8D1F;&#x503A;&#x7684;&#xFF1F;&#x4F60;&#x6295;&#x8D44;&#x76D6;&#x623F;&#x5B50;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E70;&#x623F;&#x5B50;&#x662F;&#x4E00;&#x6837;&#x3002;&#x4F60;&#x6295;&#x8D44;&#x90A3;&#x6865;&#x548C;&#x516C;&#x8DEF;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x591A;&#x5C11;&#x5E74;&#x6536;&#x8D39;&#x624D;&#x80FD;&#x628A;&#x8D44;&#x672C;&#x6536;&#x56DE;&#x6765;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x8D1F;&#x503A;&#xFF1F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x90FD;&#x662F;&#x8D1F;&#x503A;&#xFF0C;&#x6240;&#x4EE5;&#x9519;&#x8BEF;&#x7684;&#x7406;&#x89E3;&#x8BF4;&#x8001;&#x767E;&#x59D3;&#x80CC;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x503A;&#x3002;&#x8FD9;&#x4E2A;&#x8981;&#x8FD8;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x5F88;&#x7D2F;&#xFF0C;&#x4EFB;&#x4F55;&#x6295;&#x8D44;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x90A3;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x6536;&#x8D39;&#x6536;&#x5230;&#x73B0;&#x5728;&#x4E86;&#x597D;&#x51E0;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x6CA1;&#x6536;&#x56DE;&#x6765;&#xFF1F;</p>
<p>&#x4ED6;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5148;&#x6295;&#x8D44;&#x5728;&#x524D;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x540E;&#x6765;&#x7684;&#x6210;&#x679C;&#x6162;&#x6162;&#x6162;&#x6162;&#x628A;&#x5B83;&#x6536;&#x56DE;&#x6765;&#x3002;&#x8FD9;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x6536;&#x56DE;&#x6765;&#x662F;&#x4E00;&#x5B9A;&#x662F;&#x8F66;&#x8D8A;&#x591A;&#x8D8A;&#x591A;&#x8D8A;&#x591A;&#x7684;&#x65F6;&#x5019;&#x6211;&#x624D;&#x80FD;&#x6536;&#x56DE;&#x6765;&#x3002;&#x5982;&#x679C;&#x521A;&#x4FEE;&#x7684;&#x65B0;&#x8DEF;&#x53EA;&#x6709;&#x4E09;&#x8F86;&#x8F66;&#xFF0C;&#x4E24;&#x8F86;&#x8F66;&#x8DD1;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x8D54;&#x94B1;&#x3002;&#x662F;&#x5427;&#xFF1F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x628A;&#x5B83;&#x4ECE;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x7684;&#x4F9B;&#x5E94;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x603B;&#x91CF;&#x4E0D;&#x8DB3;&#x7684;&#x518D;&#x5206;&#x914D;&#x5173;&#x7CFB;&#xFF0C;&#x9760;&#x5206;&#x914D;&#x653F;&#x7B56;&#x662F;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x589E;&#x52A0;&#x4F9B;&#x7ED9;&#xFF0C;&#x8BF4;&#x4F60;&#x8BF4;&#x6211;&#x5206;&#x914D;&#x65F6;&#x5019;&#x51CF;&#x5C11;&#x4F60;&#x7684;&#x4F9B;&#x9700;&#x6C42;&#x91CF;&#xFF0C;&#x8BF4;&#x9650;&#x5236;&#x67D0;&#x4E9B;&#x4EBA;&#x4E0D;&#x51C6;&#x4E70;&#xFF0C;&#x8FD9;&#x4E2A;&#x8981;&#x52A0;&#x4F60;&#x7684;&#x5229;&#x606F;&#xFF0C;&#x52A0;&#x4F60;&#x7684;&#x9996;&#x4ED8;&#xFF0C;&#x9650;&#x5236;&#x4F60;&#x4E0D;&#x80FD;&#x4E70;&#xFF0C;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x603B;&#x91CF;&#x95EE;&#x9898;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x5BF9;&#x7A7A;&#x623F;&#x63A7;&#x5236;&#x529B;&#x7684;&#x89E3;&#x8BFB;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x5728;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x6709;&#x5F88;&#x591A;&#x7279;&#x5B9A;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x6761;&#x4EF6;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x7528;&#x7EDF;&#x8BA1;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x4ED6;&#x7528;&#x4E00;&#x4E9B;&#x751F;&#x6D3B;&#x4E2D;&#x53EF;&#x4EE5;&#x89C1;&#x5230;&#x7684;&#x5E38;&#x89C1;&#x7684;&#x4E00;&#x4E9B;&#x903B;&#x8F91;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7528;&#x8BB2;&#x6545;&#x4E8B;&#x529E;&#x6CD5;&#x544A;&#x8BC9;&#x4F60;&#x7ECF;&#x6D4E;&#x5B66;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x51B5;&#x90FD;&#x53D1;&#x751F;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4ECE;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x4E2D;&#x770B;&#x5230;&#x7ECF;&#x6D4E;&#x5B66;&#x4EA7;&#x751F;&#x7684;&#x80CC;&#x666F;&#x548C;&#x539F;&#x56E0;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x771F;&#x5B9E;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6240;&#x4EE5;&#x8981;&#x901A;&#x8FC7;&#x8BFB;&#x8FD9;&#x4E9B;&#x4E66;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x4E86;&#x89E3;&#x3002;&#x7136;&#x540E;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x7684;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x5934;&#x75BC;&#x6CBB;&#x75BC;&#xFF0C;&#x811A;&#x75BC;&#x6CBB;&#x811A;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x867D;&#x7136;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x8FD9;&#x4E2A;11&#x5E74;&#x3001;12&#x5E74;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x7684;&#x4E66;&#xFF0C;&#x4F46;&#x5BF9;&#x4ECA;&#x5929;&#x6765;&#x8BF4;&#x5F88;&#x591A;&#x653F;&#x7B56;&#x662F;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x57FA;&#x7840;&#x4E5F;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8BFB;&#x8FD9;&#x4E2A;&#x4E66;&#x53EF;&#x80FD;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x73B0;&#x6709;&#x5E02;&#x573A;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x7684;&#x6839;&#x6E90;&#x3002;</p>
<p>&#x5BF9;&#x4F01;&#x4E1A;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x4E5F;&#x66F4;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x4F60;&#x5E94;&#x5BF9;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x4EBA;&#x6765;&#x8BF4;&#x90FD;&#x6709;&#x7528;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x6216;&#x8005;&#x8BF4;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x8005;&#x80FD;&#x66F4;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E9B;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#x66F4;&#x591A;&#x7B26;&#x5408;&#x7ECF;&#x6D4E;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x548C;&#x89C4;&#x5F8B;&#x7684;&#x653F;&#x7B56;&#x51FA;&#x53F0;&#xFF0C;&#x4EE5;&#x51CF;&#x5C11;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x9762;&#x4E34;&#x7684;&#x56F0;&#x96BE;&#x548C;&#x53EF;&#x80FD;&#x9047;&#x5230;&#x7684;&#x635F;&#x5931;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="17.html" class="navigation navigation-prev " aria-label="Previous page: 人性的弱点：精英的九大素质">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="19.html" class="navigation navigation-next " aria-label="Next page: 国际政治的社会演化：美国的收缩">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"王二的经济学故事：生活决策指南","level":"1.20","depth":1,"next":{"title":"国际政治的社会演化：美国的收缩","level":"1.21","depth":1,"path":"_posts/19.md","ref":"_posts/19.md","articles":[]},"previous":{"title":"人性的弱点：精英的九大素质","level":"1.19","depth":1,"path":"_posts/17.md","ref":"_posts/17.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/18.md","mtime":"2018-10-11T07:30:45.424Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T07:41:20.733Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

