
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>稀缺：你为什么勤劳但不富有 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="7.html" />
    
    
    <link rel="prev" href="5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >稀缺：你为什么勤劳但不富有</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5728;&#x4EBA;&#x4EEC;&#x521D;&#x6B65;&#x7684;&#x5370;&#x8C61;&#x4E4B;&#x4E2D;&#xFF0C;&#x53EF;&#x80FD;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x300A;&#x7A00;&#x7F3A;&#x300B;&#x4E3B;&#x8981;&#x662F;&#x8BB2;&#x7269;&#x8D28;&#x7684;&#x7A00;&#x7F3A;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x4E60;&#x60EF;&#x4E8E;&#x53EB;&#x505A;&#x54EA;&#x4E2A;&#x8D44;&#x6E90;&#x7F3A;&#x5C11;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x54EA;&#x4E2A;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x683C;&#x5C31;&#x4F1A;&#x8D35;&#x3002;&#x7269;&#x8D28;&#x7F3A;&#x4E4F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x5C31;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#x5730;&#x63D0;&#x5347;&#x4E86;&#x5B83;&#x7684;&#x4EF7;&#x683C;&#x3002;</p>
<p>&#x5728;&#x8BC4;&#x8BBA;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x56FD;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8D44;&#x6E90;&#x4E30;&#x5BCC;&#x6216;&#x8005;&#x8D44;&#x6E90;&#x7A00;&#x7F3A;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x4E2D;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x4F1A;&#x8BF4;&#x8FD9;&#x4E2A;&#x8D44;&#x6E90;&#x6BD4;&#x8F83;&#x7A00;&#x7F3A;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x9700;&#x8981;&#x5171;&#x7528;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x81EA;&#x5DF1;&#x72EC;&#x4EAB;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x7A00;&#x7F3A;&#x7684;&#x521D;&#x6B65;&#x7684;&#x6982;&#x5FF5;&#x4E2D;&#xFF0C;&#x5927;&#x5BB6;&#x8BA4;&#x4E3A;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x89C9;&#x5F97;&#x4ED6;&#x53EF;&#x80FD;&#x662F;&#x8BB2;&#x7269;&#x8D28;&#x7A00;&#x7F3A;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x672C;&#x4E66;&#x8BB2;&#x7684;&#x4E0D;&#x662F;&#x7269;&#x8D28;&#x7684;&#x7A00;&#x7F3A;&#xFF0C;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x8BB2;&#x7684;&#x662F;&#x4EBA;&#x5728;&#x4F60;&#x672C;&#x6765;&#x62E5;&#x6709;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x81EA;&#x6211;&#x638C;&#x63E1;&#x5404;&#x79CD;&#x8981;&#x7D20;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x7A00;&#x7F3A;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x4E3A;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x7A00;&#x7F3A;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x6709;&#x7684;&#x4EBA;&#x7F3A;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x6392;&#x7684;&#x5F88;&#x5FD9;&#xFF0C;&#x518D;&#x6392;&#x65B0;&#x7684;&#x5DE5;&#x4F5C;&#x6392;&#x4E0D;&#x5F00;&#x4E86;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6709;&#x7684;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x6211;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x966A;&#x5BB6;&#x4EBA;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x662F;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x4E0E;&#x5BB6;&#x4EBA;&#x5206;&#x522B;&#x7684;&#x65F6;&#x95F4;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x4ED6;&#x4EEC;&#x805A;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x539F;&#x56E0;&#x9020;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x548C;&#x5BB6;&#x4EBA;&#x56E2;&#x805A;&#xFF0C;&#x4E5F;&#x9020;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x548C;&#x5B69;&#x5B50;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E5F;&#x9020;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x670B;&#x53CB;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5728;&#x6392;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x6211;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x5F88;&#x8BA4;&#x771F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C3D;&#x53EF;&#x80FD;&#x628A;&#x65F6;&#x95F4;&#x6392;&#x5F97;&#x5F88;&#x7D27;&#x5F20;&#x3002;&#x4E00;&#x4E2A;&#x6708;&#x4F1A;&#x63A5;&#x4E00;&#x4E2A;&#x7EA6;&#x4F1A;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E00;&#x987F;&#x996D;&#x8981;&#x5403;&#x4E09;&#x904D;&#x3002;&#x8FD9;&#x79CD;&#x4E8B;&#x5462;&#x6211;&#x4EEC;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x5C31;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#x7684;&#x670B;&#x53CB;&#x5218;&#x6653;&#x5149;&#x3002;&#x4ED6;&#x5728;&#x6211;&#x4EEC;&#x805A;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#x5E38;&#x5E38;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x4E0D;&#x591F;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6BCF;&#x5929;&#x51E0;&#x4E4E;&#x665A;&#x996D;&#x90FD;&#x8981;&#x5403;&#x4E09;&#x904D;&#x3002;&#x5728;&#x548C;&#x6211;&#x4EEC;&#x805A;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FD9;&#x5B8C;&#x4E86;&#x4ED6;&#x5C31;&#x9A6C;&#x4E0A;&#x53BB;&#x8BF4;&#xFF0C;&#x8C08;&#x5B8C;&#x4E8B;&#x4EE5;&#x540E;&#x8BF4;&#x6211;&#x8981;&#x53C2;&#x52A0;&#x4E0B;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x53EF;&#x80FD;&#x6CA1;&#x7528;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x8981;&#x53BB;&#x53C2;&#x52A0;&#x518D;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x65F6;&#x95F4;&#x5BF9;&#x4EBA;&#x751F;&#x6765;&#x8BF4;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6392;&#x5F97;&#x5F88;&#x7D27;&#x5F88;&#x7D27;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x53EF;&#x80FD;&#x7F3A;&#x94B1;&#xFF0C;&#x7A77;&#x4EBA;&#x603B;&#x8BF4;&#x56E0;&#x4E3A;&#x6211;&#x7F3A;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7A77;&#x3002;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x60C5;&#x51B5;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x505A;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5B9E;&#x9A8C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x7F3A;&#x7684;&#x4E0D;&#x662F;&#x94B1;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x7528;&#x516C;&#x76CA;&#x7684;&#x65B9;&#x5F0F;&#x7ED9;&#x8FD9;&#x4E9B;&#x7A77;&#x4EBA;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A77;&#x4EBA;&#x5462;&#x4E0D;&#x77E5;&#x9053;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x82B1;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x600E;&#x4E48;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5E94;&#x8BE5;&#x9884;&#x671F;&#x7684;&#x628A;&#x4E00;&#x4E9B;&#x94B1;&#x5B58;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x5BFC;&#x81F4;&#x540E;&#x7EED;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x66F4;&#x5927;&#x7684;&#x6536;&#x76CA;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x56E0;&#x4E3A;&#x7A77;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;&#x6240;&#x6709;&#x7684;&#x94B1;&#x5168;&#x90E8;&#x6D88;&#x8D39;&#x6389;&#xFF0C;&#x4E5F;&#x4E0D;&#x80AF;&#x62FF;&#x51FA;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x94B1;&#x662F;&#x767D;&#x6765;&#x7684;&#xFF0C;&#x53BB;&#x7528;&#x4E8E;&#x81EA;&#x5DF1;&#x66F4;&#x8BE5;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4EBA;&#x7F3A;&#x7684;&#x662F;&#x6280;&#x672F;&#xFF0C;&#x8BF4;&#x6211;&#x7F3A;&#x5C11;&#x67D0;&#x4E00;&#x9879;&#x804C;&#x80FD;&#x6280;&#x80FD;&#xFF0C;&#x56E0;&#x6B64;&#x5462;&#x6211;&#x8981;&#x975E;&#x5E38;&#x52AA;&#x529B;&#x53BB;&#x5E72;&#x6D3B;&#x3002;&#x53EF;&#x662F;&#x5728;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x5E38;&#x5E38;&#x4F1A;&#x51FA;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x9519;&#x8BEF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7F3A;&#x5C11;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x4E13;&#x80FD;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5728;&#x601D;&#x60F3;&#x4E2D;&#x6CA1;&#x6709;&#x601D;&#x60F3;&#x8003;&#x8651;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x5C31;&#x600E;&#x4E48;&#x5E72;&#x90FD;&#x6CA1;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x65E0;&#x6CD5;&#x6574;&#x4E2A;&#x628A;&#x6548;&#x7387;&#x63D0;&#x9AD8;&#x4E86;&#x3002; </p>
<p>&#x8FD8;&#x6709;&#x4EBA;&#x8BF4;&#x7F3A;&#x7684;&#x662F;&#x601D;&#x60F3;&#xFF0C;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x662F;&#x8DDF;&#x7740;&#x522B;&#x4EBA;&#x8D70;&#x3002;&#x5982;&#x679C;&#x524D;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#xFF0C;&#x8981;&#x8FD9;&#x6837;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x5C31;&#x8BF4;&#x5662;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x8C01;&#x8C01;&#x8BF4;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x751A;&#x81F3;&#x4E8E;&#x53EF;&#x80FD;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x9886;&#x5BFC;&#x8BF4;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x52A8;&#x8111;&#x7B4B;&#x81EA;&#x5DF1;&#x53BB;&#x601D;&#x8003;&#xFF0C;&#x5230;&#x5E95;&#x5E94;&#x8BE5;&#x662F;&#x600E;&#x4E48;&#x6837;&#x3002;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x72EC;&#x7ACB;&#x5730;&#x53BB;&#x5224;&#x65AD;&#x5BF9;&#x548C;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x6CA1;&#x6709;&#x4EBA;&#x6307;&#x5F15;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x72AF;&#x66F4;&#x591A;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x5F80;&#x54EA;&#x8D70;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x8FF7;&#x832B;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4EBA;&#x5E38;&#x5E38;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#xFF0C;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x7A00;&#x7F3A;&#x7684;&#x662F;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x96BE;&#x4EE5;&#x548C;&#x4EBA;&#x4EEC;&#x4EA7;&#x751F;&#x4EA4;&#x6D41;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x6240;&#x6709;&#x7684;&#x539F;&#x56E0;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x5728;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x81EA;&#x6211;&#x638C;&#x63E1;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x5408;&#x7406;&#x7684;&#x5206;&#x914D;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6CA1;&#x6709;&#x72EC;&#x7ACB;&#x53BB;&#x601D;&#x8003;&#x53CD;&#x601D;&#xFF0C;&#x5BFC;&#x81F4;&#x4F60;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x53D8;&#x6210;&#x4E86;&#x7A00;&#x7F3A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x662F;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#xFF0C;&#x6709;&#x7684;&#x65F6;&#x5019;&#x53D8;&#x6210;&#x7269;&#x4EE5;&#x77E5;&#x4E3A;&#x8D35;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x4E1C;&#x897F;&#x53D8;&#x6210;&#x6700;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7A00;&#x7F3A;&#x7684;&#x4E1C;&#x897F;&#x53D8;&#x6210;&#x6700;&#x8D35;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x7684;&#x7F51;&#x7EA2;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D35;&#x7684;&#x53EF;&#x80FD;&#x6BD4;&#x90A3;&#x4E9B;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x53E4;&#x753B;&#x8FD8;&#x8981;&#x8D35;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x90A3;&#x4E9B;&#x53E4;&#x753B;&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80AF;&#x4E3A;&#x90A3;&#x4E9B;&#x53E4;&#x753B;&#x62CD;&#x5356;&#x7684;&#x65F6;&#x5019;&#x53BB;&#x53D6;&#x4EF7;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x7F51;&#x7EA2;&#x5462;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;&#x5B69;&#x5B50;&#x5E74;&#x8F7B;&#x4EBA;&#x4ED6;&#x4EEC;&#x66F4;&#x4E60;&#x60EF;&#x7684;&#x662F;&#x5728;&#x90A3;&#x91CC;&#x53BB;&#x6253;&#x8D4F;&#xFF0C;&#x9020;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x7269;&#x4EE5;&#x77E5;&#x4E3A;&#x8D35;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D85;&#x8FC7;&#x4E86;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x751F;&#x6D3B;&#x8FD8;&#x662F;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#x4E86;&#x3002; </p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x672C;&#x4E66;&#x63D0;&#x5230;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5F53;&#x4F60;&#x53CD;&#x601D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x4F60;&#x5BF9;&#x51FA;&#x73B0;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x8981;&#x5148;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x9759;&#x9759;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8981;&#x627E;&#x5230;&#x9020;&#x6210;&#x4F60;&#x7A00;&#x7F3A;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x53BB;&#x5BFB;&#x627E;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x5C31;&#x662F;&#x4F60;&#x8981;&#x63A8;&#x6389;&#x4E00;&#x4E9B;&#x4E0E;&#x4F60;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x65E0;&#x5173;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5BF9;&#x4F60;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6536;&#x76CA;&#xFF0C;&#x4EE5;&#x53CA;&#x5F71;&#x54CD;&#x4F60;&#x5176;&#x4ED6;&#x7684;&#x65F6;&#x95F4;&#x7684;&#x7A00;&#x7F3A;&#x800C;&#x9020;&#x6210;&#x7684;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x8981;&#x53BB;&#x9488;&#x5BF9;&#x5B83;&#x6765;&#x8BF4;&#xFF0C;&#x5B89;&#x6392;&#x597D;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8981;&#x5206;&#x6E05;&#x8F7B;&#x91CD;&#x7F13;&#x6025;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x90FD;&#x5E94;&#x8BE5;&#x5E72;&#xFF0C;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x5FC5;&#x987B;&#x53BB;&#x5E72;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x5E94;&#x8BE5;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#x653E;&#x5728;&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x8981;&#x9009;&#x62E9;&#x548C;&#x6211;&#x5DE5;&#x4F5C;&#x76F8;&#x5173;&#x7684;&#x6392;&#x5728;&#x524D;&#x5934;&#xFF0C;&#x548C;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#x3001;&#x670B;&#x53CB;&#x76F8;&#x5173;&#x7684;&#x6392;&#x5728;&#x524D;&#x5934;&#xFF0C;&#x800C;&#x628A;&#x8FD9;&#x800C;&#x628A;&#x8FD9;&#x4E2A;&#x65E5;&#x5E38;&#x548C;&#x8FD9;&#x4E9B;&#x4E3B;&#x8981;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x65E0;&#x5173;&#x7684;&#x65F6;&#x95F4;&#x6324;&#x51FA;&#x6765;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x53BB;&#x5B66;&#x4E60;&#xFF0C;&#x8981;&#x5B89;&#x6392;&#x65F6;&#x95F4;&#x53BB;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#xFF0C;&#x8981;&#x5B89;&#x6392;&#x65F6;&#x95F4;&#x53BB;&#x548C;&#x5BB6;&#x4EBA;&#x56E2;&#x805A;&#xFF0C;&#x8981;&#x5B89;&#x6392;&#x65F6;&#x95F4;&#x53BB;&#x505A;&#x591A;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x3002; </p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E3A;&#x4E86;&#x9762;&#x5B50;&#x53BB;&#x6EE1;&#x8DB3;&#x6240;&#x6709;&#x4E0D;&#x8BE5;&#x6EE1;&#x8DB3;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x628A;&#x6240;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x6324;&#x6389;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x771F;&#x6B63;&#x8BE5;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#x4F60;&#x53CD;&#x800C;&#x6CA1;&#x53BB;&#x5E72;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x966A;&#x4F34;&#x5B69;&#x5B50;&#xFF0C;&#x966A;&#x4F34;&#x7236;&#x6BCD;&#xFF0C;&#x8FD9;&#x672C;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x4E2D;&#x5FC5;&#x987B;&#x5E94;&#x8BE5;&#x6709;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x4E3A;&#x4E86;&#x9700;&#x8981;&#x5E94;&#x4ED8;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x53BB;&#x5361;&#x62C9;OK&#x554A;&#x6216;&#x8005;&#x6709;&#x670B;&#x53CB;&#x8981;&#x53BB;&#x8FD9;&#x4E2A;&#x53C2;&#x52A0;&#x5A5A;&#x793C;&#x554A;&#x7B49;&#x7B49;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x53C2;&#x52A0;&#x5A5A;&#x793C;&#x7684;&#x53CC;&#x4E3B;&#x89D2;&#x90FD;&#x548C;&#x4F60;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x548C;&#x4ED6;&#x4EEC;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4E5F;&#x53BB;&#x53C2;&#x4E0E;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x8981;&#x80FD;&#x63A8;&#x6389;&#x4E00;&#x4E9B;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x5C31;&#x80FD;&#x6709;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x505A;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x5F53;&#x5175;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x4E2A;&#x6708;&#x53EA;&#x6709;&#x516D;&#x5757;&#x94B1;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x94B1;&#x90FD;&#x662F;&#x5F88;&#x5C11;&#x7684;&#x3002;&#x4F46;&#x662F;&#x6211;&#x53EF;&#x80FD;&#x4E00;&#x4E2A;&#x6708;&#x8981;&#x5B58;&#x4E94;&#x5757;&#x94B1;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5F88;&#x591A;&#x6218;&#x53CB;&#xFF0C;&#x4ED6;&#x5BB6;&#x91CC;&#x53EF;&#x80FD;&#x5F88;&#x8D2B;&#x7A77;&#xFF0C;&#x4ED6;&#x4E00;&#x4E2A;&#x6708;&#x8981;&#x62FF;&#x51FA;&#x4E00;&#x534A;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x62FF;&#x51FA;50%&#x5DF2;&#x7ECF;&#x5F88;&#x591A;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x62FF;&#x51FA;&#x4E09;&#x5757;&#x94B1;&#x6765;&#x5BC4;&#x56DE;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x4E5F;&#x6709;&#x7684;&#x4EBA;&#x5462;&#x5219;&#x62FF;&#x51FA;&#x4E00;&#x5757;&#x94B1;&#xFF0C;&#x5C31;&#x662F;&#x767E;&#x5206;&#x4E4B;&#x5341;&#x3001;&#x4E8C;&#x5341;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E24;&#x5757;&#x94B1;&#x5BC4;&#x56DE;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5269;&#x4F59;&#x7684;&#x94B1;&#x4ED6;&#x4EEC;&#x51E0;&#x4E4E;&#x6708;&#x6708;&#x90FD;&#x82B1;&#x5149;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x62FF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#x3002;&#x867D;&#x7136;&#x53EA;&#x6709;&#x516D;&#x5757;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x5DF2;&#x7ECF;&#x5F88;&#x591A;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x519C;&#x6751;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BCF;&#x4E2A;&#x6708;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x4E00;&#x5757;&#x94B1;&#x4E24;&#x5757;&#x94B1;&#x751F;&#x6D3B;&#x8D39;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x62BD;&#x7684;&#x70DF;&#x672C;&#x6765;&#x662F;&#x4ECE;&#x5BB6;&#x91CC;&#x62FF;&#x6765;&#x7684;&#x8FD9;&#x4E9B;&#x70DF;&#x53F6;&#xFF0C;&#x5377;&#x70DF;&#x62BD;&#xFF0C;&#x540E;&#x6765;&#x53D8;&#x6210;&#x4E86;&#x6709;&#x94B1;&#x4EE5;&#x540E;&#x7528;&#x8FD9;&#x4E2A;&#x94B1;&#x53BB;&#x8D2D;&#x4E70;&#x8FD9;&#x4E2A;&#x6210;&#x5305;&#x7684;&#x9999;&#x70DF;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x9999;&#x70DF;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x50CF;&#x592A;&#x9633;&#x70DF;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4E5D;&#x5206;&#x94B1;&#x4E00;&#x76D2;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4ED6;&#x4E60;&#x60EF;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x9020;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x4E00;&#x4E2A;&#x6708;&#x6BCF;&#x6B21;&#x90FD;&#x8981;&#x628A;&#x94B1;&#x82B1;&#x5149;&#xFF0C;&#x800C;&#x6211;&#x5B58;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x5462;&#xFF0C;&#x5F53;&#x6211;&#x7684;&#x59D0;&#x59D0;&#x8981;&#x53BB;&#x53C2;&#x52A0;&#x53EB;&#x505A;&#x7BEE;&#x7403;&#x8D5B;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x8981;&#x4E70;&#x4E00;&#x53CC;&#x56DE;&#x529B;&#x978B;&#xFF0C;&#x56DE;&#x529B;&#x978B;&#x8981;&#x5341;&#x5757;&#x94B1;&#x3002;&#x6211;&#x59D0;&#x59D0;&#x867D;&#x7136;&#x6323;&#x7684;&#x94B1;&#x6BD4;&#x6211;&#x591A;&#xFF0C;&#x5979;&#x5F53;&#x65F6;&#x5F53;&#x5B66;&#x5F92;&#x5DE5;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x4E2A;&#x6708;&#x6709;18&#x5757;&#x94B1;&#x6216;&#x8005;20&#x5757;&#x94B1;&#xFF0C;24&#x5757;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x4E70;&#x8FD9;&#x4E00;&#x53CC;&#x978B;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x94B1;&#x5C31;&#x591F;&#x4E70;&#x4E00;&#x53CC;&#x56DE;&#x529B;&#x978B;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x5BB6;&#x91CC;&#x6700;&#x5BCC;&#x7684;&#x4EBA;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x662F;&#x6700;&#x4F4E;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x7A00;&#x7F3A;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x7A00;&#x7F3A;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4F60;&#x80FD;&#x628A;&#x5B83;&#x4F5C;&#x4E3A;&#x73CD;&#x7A00;&#x54C1;&#x800C;&#x4FDD;&#x5B58;&#x8D77;&#x6765;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x7A00;&#x7F3A;&#x5C31;&#x6539;&#x53D8;&#x4E86;&#x3002; </p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5728;&#x5F88;&#x5F88;&#x5927;&#x4E00;&#x4E2A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x6307;&#x51FA;&#x7A00;&#x7F3A;&#x5B58;&#x5728;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x540C;&#x65F6;&#x5E0C;&#x671B;&#x4F60;&#x901A;&#x8FC7;&#x601D;&#x8003;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x53BB;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x672C;&#x6765;&#x4F60;&#x5E94;&#x8BE5;&#x62E5;&#x6709;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x7A00;&#x7F3A;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5B59;&#x6B63;&#x4E49;&#xFF0C;&#x5B59;&#x6B63;&#x4E49;&#x5728;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x63D0;&#x51FA;&#xFF0C;&#x4E00;&#x5929;&#x8981;&#x6709;&#x4E94;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x521B;&#x4E1A;&#xFF0C;&#x4ED6;&#x8981;&#x5145;&#x5206;&#x5229;&#x7528;&#x4E94;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5728;&#x5B66;&#x4E60;&#x7CBE;&#x795E;&#x5F88;&#x7D27;&#x5F20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E94;&#x5206;&#x949F;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5F88;&#x77ED;&#x7684;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4F55;&#x628A;&#x4E94;&#x5206;&#x949F;&#x5145;&#x5206;&#x5229;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5934;&#x8111;&#x4E2D;&#x5145;&#x5206;&#x601D;&#x8003;&#x4EE5;&#x540E;&#x4F5C;&#x51FA;&#x7684;&#x51B3;&#x5B9A;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6709;&#x7684;&#x4EBA;&#x8BF4;&#x575A;&#x6301;&#x6211;&#x6BCF;&#x5929;&#x6700;&#x5C11;&#x8981;&#x575A;&#x6301;30&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x60C5;&#x51B5;&#x53EA;&#x8981;&#x575A;&#x6301;&#x8D77;&#x6765;&#x5C31;&#x4E00;&#x5B9A;&#x6BD4;&#x522B;&#x4EBA;&#x597D;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x6D3B;&#x5F97;&#x66F4;&#x957F;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x5934;&#x5462;&#xFF0C;&#x53EF;&#x80FD;&#x66F4;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7CBE;&#x529B;&#x3002;&#x4F46;&#x6709;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#x4ECA;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x592A;&#x77ED;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x592A;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x6211;&#x628A;&#x8FD9;30&#x5206;&#x949F;&#x5C31;&#x7701;&#x6389;&#x3002;&#x5F53;&#x4F60;&#x7701;&#x6389;&#x7B2C;&#x4E00;&#x6B21;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x7701;&#x6389;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x7701;&#x6389;&#x4E86;&#x7B2C;&#x4E09;&#x6B21;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E60;&#x60EF;&#x6027;&#x7684;&#x628A;&#x8FD9;30&#x5206;&#x949F;&#x65F6;&#x95F4;&#x6324;&#x6CA1;&#x4E86;&#x3002; </p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x7A00;&#x7F3A;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x3001;&#x5DE5;&#x4F5C;&#x6761;&#x4EF6;&#x3001;&#x63A5;&#x89E6;&#x4EBA;&#x7FA4;&#x5B58;&#x5728;&#x7684;&#x73AF;&#x5883;&#x90FD;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x751F;&#x6D3B;&#x5C31;&#x6709;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5DEE;&#x522B;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x8981;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x9002;&#x5E94;&#x81EA;&#x5DF1;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4EC5;&#x4EC5;&#x968F;&#x5927;&#x6D41;&#x513F;&#xFF0C;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x5E72;&#x4F60;&#x4E5F;&#x600E;&#x4E48;&#x5E72;&#xFF0C;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x4F60;&#x4E5F;&#x600E;&#x4E48;&#x505A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5F31;&#x9879;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x7F3A;&#x5931;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5F31;&#x9879;&#xFF0C;&#x4F60;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7F3A;&#x4EC0;&#x4E48;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8981;&#x53BB;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x7F3A;&#x9879;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x5F53;&#x7ED9;&#x5F88;&#x591A;&#x4EBA;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E9B;&#x7A77;&#x4EBA;&#x5DF2;&#x7ECF;&#x8D85;&#x8D8A;&#x4E86;&#x4ED6;&#x81EA;&#x5DF1;&#x5F53;&#x6708;&#x751F;&#x6D3B;&#x7684;&#x6C34;&#x5E73;&#x7684;&#x94B1;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x60F3;&#x7740;&#x6211;&#x5728;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#x518D;&#x53BB;&#x7528;&#x8FD9;&#x4E9B;&#x94B1;&#xFF0C;&#x5C31;&#x50CF;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x5B58;&#x7CAE;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x628A;&#x6240;&#x6709;&#x94B1;&#x4E00;&#x6B21;&#x6027;&#x90FD;&#x82B1;&#x5149;&#x4E86;&#xFF0C;&#x6BDB;&#x75C5;&#x5C31;&#x5728;&#x4E8E;&#x4ED6;&#x6CA1;&#x6709;&#x627E;&#x5230;&#xFF0C;&#x4E0D;&#x662F;&#x5F53;&#x524D;&#x7684;&#x94B1;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x800C;&#x662F;&#x6839;&#x5B50;&#x5728;&#x4E8E;&#x4ED6;&#x5DF2;&#x7ECF;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x601D;&#x60F3;&#x7684;&#x601D;&#x7EF4;&#x5F62;&#x5F0F;&#x3002;&#x5C31;&#x662F;&#x8BA4;&#x4E3A;&#x6211;&#x7A77;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x628A;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x82B1;&#x5149;&#x3002;&#x5176;&#x5B9E;&#x5F53;&#x4ED6;&#x5BCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x628A;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x82B1;&#x5149;&#x3002; </p>
<p>&#x5176;&#x5B9E;&#x6709;&#x4E9B;&#x4EBA;&#x8FD9;&#x4E2A;&#x6070;&#x6070;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x6211;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7A00;&#x7F3A;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x8BF4;&#x6392;&#x65F6;&#x95F4;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x662F;&#x65F6;&#x95F4;&#x592A;&#x77ED;&#x4E86;&#xFF0C;&#x4E0D;&#x591F;&#x7528;&#x3002;&#x5176;&#x5B9E;&#x5E94;&#x8BE5;&#x627E;&#x5230;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x591F;&#x7528;&#x7684;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x80FD;&#x5408;&#x7406;&#x5730;&#x9009;&#x62E9;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x8981;&#x505A;&#xFF0C;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x5FC5;&#x987B;&#x505A;&#xFF0C;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x5E94;&#x8BE5;&#x5148;&#x505A;&#xFF0C;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x540E;&#x505A;&#xFF0C;&#x4ECE;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x6216;&#x8FD9;&#x4E9B;&#x4E00;&#x4E9B;&#x60C5;&#x8282;&#x91CC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#x3002;&#x300A;&#x7A00;&#x7F3A;&#x300B;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x7F3A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4F60;&#x7F3A;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5148;&#x60F3;&#x4E00;&#x60F3;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#xFF0C;&#x5982;&#x679C;&#x6709;&#xFF0C;&#x5B83;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x4F1A;&#x7F3A;&#x3002;</p>
<p>24&#x5C0F;&#x65F6;&#x95F4;&#x5BF9;&#x67D0;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4EBA;&#x7F3A;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x4EBA;&#x4E0D;&#x7F3A;&#x65F6;&#x95F4;&#x3002;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5408;&#x7406;&#x5730;&#x5B89;&#x6392;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x6709;&#x7684;&#x4EBA;&#x4E0D;&#x80FD;&#x591F;&#x5408;&#x7406;&#x5730;&#x5B89;&#x6392;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x6839;&#x5B50;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x8981;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x3002;&#x505C;&#x4E0B;&#x6765;&#x5148;&#x60F3;&#x4E00;&#x60F3;&#x4F60;&#x8981;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x7EC8;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x7684;&#x529E;&#x6CD5;&#x3002;
&#x8BFB;&#x4E66;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x8981;&#x5728;&#x4E66;&#x91CC;&#x53BB;&#x627E;&#x7B54;&#x6848;&#x3002;&#x4E66;&#x4E0D;&#x662F;&#x8981;&#x8BA9;&#x4F60;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4E66;&#x662F;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x6211;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x751F;&#x5B58;&#x7684;&#x73AF;&#x5883;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4EFB;&#x4F55;&#x4E00;&#x672C;&#x4E66;&#x90FD;&#x4E0D;&#x80FD;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x53EA;&#x6709;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x901A;&#x5E38;&#x662F;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x7684;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x6982;&#x5FF5;&#xFF0C;&#x5176;&#x4ED6;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x6240;&#x9700;&#x7684;&#x95EE;&#x9898;&#x5462;&#xFF0C;&#x90FD;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x578B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x65E0;&#x6570;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x4F60;&#x8981;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x6761;&#x4EF6;&#x53BB;&#x9009;&#x62E9;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x3002;</p>
<p>&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x4E66;&#x91CC;&#x7ED9;&#x4E86;&#x4F60;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x7B54;&#x6848;&#x4F60;&#x5C31;&#x80FD;&#x53BB;&#x505A;&#xFF0C;&#x505A;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x80FD;&#x53D6;&#x5F97;&#x6210;&#x6548;&#x3002;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x662F;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x80CC;&#x540E;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x65F6;&#x95F4;&#x4E0D;&#x591F;&#x7684;&#x539F;&#x56E0;&#x80CC;&#x540E;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x662F;&#x4F60;&#x65F6;&#x95F4;&#x6392;&#x7684;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x4E0D;&#x5E94;&#x8BE5;&#x6392;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x3002;&#x7F3A;&#x94B1;&#x4E5F;&#x540C;&#x6837;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x7F3A;&#x94B1;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x628A;&#x6240;&#x6709;&#x94B1;&#x90FD;&#x82B1;&#x6389;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x8FD9;&#x4E2A;&#x5728;&#x77ED;&#x671F;&#x5185;&#x63D0;&#x9AD8;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x628A;&#x6D88;&#x8D39;&#x63A7;&#x5236;&#x5728;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7A0B;&#x5EA6;&#xFF0C;&#x8981;&#x5B58;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#xFF0C;&#x53EA;&#x8981;&#x6EE1;&#x8DB3;&#x4E86;&#x5408;&#x7406;&#xFF0C;&#x4F60;&#x5C31;&#x5B58;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x9010;&#x6E10;&#x8BA9;&#x5269;&#x4F59;&#x7684;&#x94B1;&#x80FD;&#x53D1;&#x6325;&#x66F4;&#x5927;&#x4F5C;&#x7528;&#xFF0C;&#x8BA9;&#x4F60;&#x4ECE;&#x7A77;&#x53D8;&#x6210;&#x4E0D;&#x7A77;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#x90FD;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x4F46;&#x662F;&#x505A;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x6709;&#x5F88;&#x591A;&#x56F0;&#x96BE;&#x3002;&#x90A3;&#x4E66;&#x91CC;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x8981;&#x53BB;&#x505A;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E66;&#x66FF;&#x4F60;&#x53BB;&#x505A;&#x9009;&#x62E9;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x6709;&#x4E00;&#x767E;&#x5757;&#x94B1;&#xFF0C;&#x4F60;&#x662F;&#x5E94;&#x8BE5;&#x82B1;80&#x5757;&#x94B1;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x82B1;70&#x5757;&#x94B1;&#xFF0C;&#x4E0D;&#x662F;&#x4E66;&#x91CC;&#x7ED9;&#x4F60;&#x4E86;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x662F;&#x8BA4;&#x4E3A;&#x4F60;70&#x5757;&#x94B1;&#x5C31;&#x5DF2;&#x7ECF;&#x80FD;&#x6EE1;&#x8DB3;&#x751F;&#x6D3B;&#x7684;&#x57FA;&#x672C;&#x9700;&#x6C42;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8981;&#x628A;&#x90A3;30&#x5757;&#x94B1;&#x5B58;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x56E0;&#x4E3A;&#x6709;30&#x5757;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x8981;&#x6253;&#x8D4F;&#xFF0C;&#x628A;&#x90A3;30&#x5757;&#x94B1;&#x4E5F;&#x82B1;&#x6389;&#x3002;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x7684;&#x8BFB;&#x4E66;&#x662F;&#x4ECE;&#x4E2D;&#x95F4;&#x627E;&#x7B54;&#x6848;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x4E66;&#x662F;&#x7ED9;&#x4F60;&#x4E00;&#x79CD;&#x542F;&#x53D1;&#xFF0C;&#x8BA9;&#x4F60;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x7B54;&#x6848;&#x3002;&#x4ECA;&#x540E;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8C08;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x4E66;&#xFF0C;&#x4F46;&#x90FD;&#x540C;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#x3002; </p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x4E66;&#x90FD;&#x4E0D;&#x662F;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7B54;&#x6848;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#xFF0C;&#x53BB;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="5.html" class="navigation navigation-prev " aria-label="Previous page: 爆裂：未来社会生存九大原则">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="7.html" class="navigation navigation-next " aria-label="Next page: 揭秘华尔街金融帝国的秘密">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"稀缺：你为什么勤劳但不富有","level":"1.8","depth":1,"next":{"title":"揭秘华尔街金融帝国的秘密","level":"1.9","depth":1,"path":"_posts/7.md","ref":"_posts/7.md","articles":[]},"previous":{"title":"爆裂：未来社会生存九大原则","level":"1.7","depth":1,"path":"_posts/5.md","ref":"_posts/5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/6.md","mtime":"2018-10-11T07:26:04.882Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T07:41:20.733Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

