
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>揭秘华尔街金融帝国的秘密 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="8.html" />
    
    
    <link rel="prev" href="6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="start.html">
            
                <a href="start.html">
            
                    
                    任志强：像企业家一样思考与判断
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    原则：获得财富自由的行动指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    海底捞你学不会：成功无需复制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    零工经济：“不务正业”也能赚大钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    理想丰满：要贞操就得忍受不舒服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    爆裂：未来社会生存九大原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    稀缺：你为什么勤劳但不富有
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    揭秘华尔街金融帝国的秘密
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    美利坚二千年，从上帝到特朗普
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    颠覆者：周鸿祎是怎么逆袭的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    低智商社会：跳出智商衰退陷阱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="11.html">
            
                <a href="11.html">
            
                    
                    优秀的绵羊：让孩子野蛮生长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="12.html">
            
                <a href="12.html">
            
                    
                    复杂经济学：不确定时代的新物种
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="13.html">
            
                <a href="13.html">
            
                    
                    巴菲特之道：滚雪球式的财富增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="14.html">
            
                <a href="14.html">
            
                    
                    远方的陌生人：城市抢人大战背后
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="15.html">
            
                <a href="15.html">
            
                    
                    苹果的哲学：乔布斯的商业智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="16.html">
            
                <a href="16.html">
            
                    
                    谢谢你迟到：以慢制胜，破局未来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="17.html">
            
                <a href="17.html">
            
                    
                    人性的弱点：精英的九大素质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="18.html">
            
                <a href="18.html">
            
                    
                    王二的经济学故事：生活决策指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="19.html">
            
                <a href="19.html">
            
                    
                    国际政治的社会演化：美国的收缩
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="20.html">
            
                <a href="20.html">
            
                    
                    数字经济2.0：新零售时代玩法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="21.html">
            
                <a href="21.html">
            
                    
                    应对焦虑：假如你陷入肖申克困境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="21.html">
            
                <a href="21.html">
            
                    
                    简史三部曲：人类命运大议题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="23.html">
            
                <a href="23.html">
            
                    
                    自品牌：中国超级网红成名史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="24.html">
            
                <a href="24.html">
            
                    
                    创业新时代：沃顿商学院教不了的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="25.html">
            
                <a href="25.html">
            
                    
                    区块链社会：下一代互联网图景
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >揭秘华尔街金融帝国的秘密</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x300A;&#x9AD8;&#x76DB;&#x5E1D;&#x56FD;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x5462;&#x4E5F;&#x7B97;&#x662F;&#x4E2D;&#x4FE1;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x8FD9;&#x4E2A;&#x9ED1;&#x76AE;&#x4E66;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x63A8;&#x8350;&#x4EBA;&#x53EB;&#x738B;&#x4E1C;&#x660E;&#xFF0C;&#x5199;&#x4E86;&#x4E2A;&#x5E8F;&#x3002;</p>
<p>&#x738B;&#x4E1C;&#x660E;&#x5462;,&#x5728;&#x53BB;&#x4E2D;&#x4FE1;&#x4E4B;&#x524D;&#x6709;&#x5F88;&#x591A;&#x7ECF;&#x5386;&#xFF0C;&#x4ED6;&#x66FE;&#x7ECF;&#x662F;&#x534E;&#x8FDC;&#x7684;&#x526F;&#x603B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5F88;&#x719F;&#x6089;&#x3002;&#x4ED6;&#x4ECE;&#x534E;&#x8FDC;&#x5230;&#x5883;&#x5916;&#x53BB;&#x8BFB;&#x4E66;&#xFF0C;&#x8BFB;&#x4E66;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#x5C31;&#x6CA1;&#x6709;&#x518D;&#x56DE;&#x5230;&#x534E;&#x8FDC;&#xFF0C;&#x800C;&#x662F;&#x53BB;&#x4E86;&#xFF0C;&#x4ED6;&#x5B66;&#x7684;&#x91D1;&#x878D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53BB;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x91D1;&#x878D;&#x516C;&#x53F8;&#xFF0C;&#x5305;&#x62EC;&#x5357;&#x65B9;&#x8BC1;&#x5238;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x540E;&#x6765;&#x53C8;&#x5230;&#x4E86;&#x4E2D;&#x4FE1;&#x8BC1;&#x5238;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x7D27;&#x5BC6;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;93&#x5E74;&#x8FD9;&#x4E2A;&#x80A1;&#x4EFD;&#x5236;&#x4EE5;&#x540E;&#x8981;&#x8FDB;&#x884C;&#x5408;&#x8D44;&#x548C;&#x8FDB;&#x884C;&#x4E0A;&#x5E02;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x90FD;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x540E;&#x6765;&#x5728;&#x4E0A;&#x5E02;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E2D;&#x4FE1;&#x8BC1;&#x5238;&#x4E5F;&#x5E2E;&#x6211;&#x4EEC;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x878D;&#x8D44;&#x3001;&#x4E0A;&#x5E02;&#x63A8;&#x8350;&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x3002;&#x9AD8;&#x76DB;&#x672C;&#x8EAB;&#x5462;&#x4E5F;&#x548C;&#x6211;&#x4EEC;&#x6709;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5728;96&#x5E74;&#x6211;&#x4EEC;&#x4E0A;&#x5E02;&#x4E4B;&#x524D;&#xFF0C;&#x9AD8;&#x76DB;&#x66FE;&#x7ECF;&#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x80A1;&#x4E1C;&#xFF0C;&#x6536;&#x8D2D;&#x4E86;&#x77F3;&#x6CB9;&#x90E8;&#xFF0C;&#x5F53;&#x65F6;&#x592A;&#x9633;&#x4E16;&#x754C;&#x7684;&#x8FD9;&#x4E2A;29%&#x5DE6;&#x53F3;&#x7684;&#x5883;&#x5916;&#x80A1;&#x4E1C;&#x7684;&#x80A1;&#x6743;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x4E86;&#x6211;&#x4EEC;&#x5728;&#x4E0A;&#x5E02;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x6B21;&#x6536;&#x8D2D;&#x3002;&#x4ED6;&#x4E5F;&#x6D3E;&#x51FA;&#x4E86;&#x8463;&#x4E8B;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x91CC;&#x5934;&#x4EFB;&#x8463;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EA4;&#x5F80;&#x3002;</p>
<p>&#x9AD8;&#x76DB;&#x5462;&#x662F;&#x4E0D;&#x540C;&#x4E8E;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x50CF;&#x5FAE;&#x8F6F;&#x3001;&#x8138;&#x4E66;&#x8FD9;&#x4E9B;&#x9760;&#x521B;&#x65B0;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x7684;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x540C;&#x4E8E;&#x5DF4;&#x83F2;&#x7279;&#xFF0C;&#x4ED6;&#x548C;&#x5DF4;&#x83F2;&#x7279;&#x8FD9;&#x6837;&#x7684;&#x6295;&#x8D44;&#x5BB6;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x3002;&#x5DF4;&#x83F2;&#x7279;&#x5E94;&#x8BE5;&#x662F;&#x4ECE;&#xFF0C;&#x4E25;&#x683C;&#x7684;&#x8BF4;&#x662F;85&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;85&#x5E74;&#x4E4B;&#x524D;&#x53EA;&#x80FD;&#x7B97;&#x4E00;&#x4E2A;&#x5C0F;&#x516C;&#x53F8;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5F88;&#x591A;&#x6295;&#x8D44;&#x5931;&#x8D25;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6B63;&#x5728;&#x53D1;&#x5C55;&#x548C;&#x6323;&#x624E;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x9010;&#x6E10;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x5230;85&#x5E74;&#x4EE5;&#x540E;&#x4ED6;&#x624D;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x6210;&#x7EE9;&#x3002; </p>
<p>&#x4F46;&#x9AD8;&#x76DB;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x9AD8;&#x76DB;&#x662F;&#x5728;18&#x4E16;&#x7EAA;&#x672B;&#x5C31;&#x5F00;&#x59CB;&#x4ECE;&#x4E8B;&#x91D1;&#x878D;&#x548C;&#x6295;&#x8D44;&#x8BC1;&#x5238;&#x7684;&#x6700;&#x8001;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x6709;&#x767E;&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x5386;&#x53F2;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x9AD8;&#x76DB;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#x5934;&#xFF0C;&#x5B83;&#x4E00;&#x4E2A;&#x662F;&#x5F97;&#x76CA;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x91D1;&#x878D;&#x653F;&#x7B56;&#x548C;&#x4E16;&#x754C;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x5F00;&#x653E;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x4E24;&#x4E2A;&#x9AD8;&#x76DB;&#x662F;&#x5F88;&#x96BE;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x5B83;&#x4E3B;&#x8981;&#x4F9D;&#x8D56;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5236;&#x5EA6;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x4F46;&#x540C;&#x65F6;&#x5462;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x53C8;&#x8BB2;&#x5230;&#x4ED6;&#x5728;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x91CC;&#x5934;  &#x662F;&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x5C42;&#x4E0D;&#x65AD;&#x66F4;&#x6362;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4FDD;&#x6301;&#x4E0D;&#x8D25;&#x7684;&#x4E00;&#x4E2A;&#x8BB0;&#x5F55;&#x3002;&#x4ED6;&#x4E0D;&#x662F;&#x8BF4;&#x6CA1;&#x6709;&#x8FC7;&#x5931;&#x8D25;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6CA1;&#x6709;&#x8FC7;&#x8FD9;&#x4E2A;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E5F;&#x6709;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x90FD;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x7BA1;&#x7406;&#x5C42;&#x9AD8;&#x901F;&#x7684;&#x8F6E;&#x8F6C;&#xFF0C;&#x6BD4;&#x5982;&#x5DF4;&#x83F2;&#x7279;&#x4ED6;85&#x5E74;&#x6210;&#x529F;&#x4EE5;&#x540E;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x4ED6;&#xFF0C;&#x6BD4;&#x5982;&#x674E;&#x5609;&#x8BDA;&#xFF0C;&#x8FD8;&#x662F;&#x4ED6;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x9AD8;&#x901F;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x9AD8;&#x76DB;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x9AD8;&#x76DB;&#x662F;&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x5C42;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x867D;&#x7136;&#x9AD8;&#x76DB;&#x4E5F;&#x591A;&#x6B21;&#x9762;&#x4E34;&#x5371;&#x673A;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x90FD;&#x80FD;&#x6D89;&#x9669;&#x8FC7;&#x5173;&#xFF0C;&#x4E0D;&#x4F46;&#x6D89;&#x9669;&#x8FC7;&#x5173;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x628A;&#x574F;&#x4E8B;&#x53D8;&#x6210;&#x597D;&#x4E8B;&#x548C;&#x518D;&#x6B21;&#x8F89;&#x714C;&#x3002;&#x8FD9;&#x662F;&#x9AD8;&#x76DB;&#x4E0E;&#x522B;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x5B83;&#x6240;&#x4EE5;&#x79F0;&#x4E3A;&#x5E1D;&#x56FD;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x767D;&#x624B;&#x8D77;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x9677;&#x5165;&#x6CE5;&#x56E2;&#xFF0C;&#x518D;&#x5230;&#x91CD;&#x65B0;&#x8D77;&#x6B65;&#xFF0C;&#x518D;&#x5230;&#x6536;&#x62FE;&#x8FD9;&#x4E2A;&#x7834;&#x4EA7;&#x7684;&#x6B8B;&#x5C40;&#xFF0C;&#x518D;&#x5230;&#x8FD9;&#x4E2A;&#x5927;&#x5B97;&#x7684;&#x4EA4;&#x6613;&#x548C;&#x8FD9;&#x4E2A;&#x6295;&#x884C;&#x7684;&#x53D8;&#x9769;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x79C1;&#x4EBA;&#x5BA2;&#x6237;&#x7BA1;&#x7406;&#x4E00;&#x76F4;&#x5230;&#x51B2;&#x51FA;&#x56FD;&#x95E8;&#xFF0C;&#x518D;&#x5230;&#x5168;&#x7403;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x957F;&#x4E00;&#x4E2A;&#x5468;&#x671F;&#x53D8;&#x5316;&#x3002;&#x5B83;&#x90FD;&#x7ECF;&#x5386;&#x4E86;&#xFF0C;&#x5305;&#x62EC;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x548C;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x591A;&#x6B21;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x5B83;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#x3002; </p>
<p>&#x800C;&#x65B0;&#x7684;&#x8FD9;&#x4E9B;&#x5462;&#xFF0C;&#x5F88;&#x591A;&#x662F;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x8FD9;&#x4E9B;&#x7684;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x5FAE;&#x8F6F;&#xFF0C;&#x5B83;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x65B0;&#x6280;&#x672F;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x90A3;&#x4E2A;1929&#x5E74;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x5927;&#x5371;&#x673A;&#xFF0C;&#x4ED6;&#x5C31;&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x8FD9;&#x4E2A;&#x7ECF;&#x5386;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4ECE;&#x957F;&#x671F;&#x7684;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x5230;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x9632;&#x8303;&#x548C;&#x63A7;&#x5236;&#xFF0C;&#x4ED6;&#x548C;&#x522B;&#x7684;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x8D70;&#x8FC7;&#x4E86;&#x4E00;&#x6761;&#x8FD9;&#x4E2A;&#x4E0D;&#x540C;&#x4E8E;&#x4E00;&#x822C;&#x4F01;&#x4E1A;&#x7684;&#x8DEF;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x51E0;&#x6B21;&#x91CD;&#x5927;&#x7684;&#x98CE;&#x9669;&#x5904;&#x7406;&#x4E2D;&#xFF0C;&#x4E5F;&#x5C31;&#x66F4;&#x4F53;&#x73B0;&#x4E86;&#x9AD8;&#x76DB;&#x7684;&#x8FD9;&#x79CD;&#x6211;&#x4EEC;&#x79F0;&#x4E3A;&#x662F;&#x94A2;&#x94C1;&#x822C;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x7BA1;&#x7406;&#x4EBA;&#x6216;&#x8005;&#x8BF4;&#x4F01;&#x4E1A;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x90FD;&#x6709;&#x8FD9;&#x79CD;&#x53EB;&#x6218;&#x80DC;&#x5404;&#x79CD;&#x56F0;&#x96BE;&#x7684;&#x610F;&#x5FD7;&#x3002;&#x8D25;&#x4E86;&#xFF0C;&#x4ED6;&#x8FD8;&#x80FD;&#x8D77;&#x6765;&#xFF0C;&#x8D25;&#x4E86;&#x8FD8;&#x80FD;&#x8D77;&#x6765;&#x3002;&#x4F46;&#x5728;&#x4E2D;&#x56FD;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x662F;&#x4E00;&#x8D25;&#x5C31;&#x5F7B;&#x5E95;&#x6CA1;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x7ECF;&#x4E0D;&#x8D77;&#x8FD9;&#x79CD;&#x6298;&#x817E;&#xFF0C;&#x4F46;&#x9AD8;&#x76DB;&#x662F;&#x6298;&#x817E;&#x6765;&#x6298;&#x817E;&#x53BB;&#x6298;&#x817E;&#x6765;&#x6298;&#x817E;&#x53BB;&#xFF0C;&#x800C;&#x6BCF;&#x6298;&#x817E;&#x4E00;&#x6B21;&#x5B83;&#x5C31;&#x957F;&#x4E00;&#x6B21;&#xFF0C;&#x6BCF;&#x6298;&#x817E;&#x4E00;&#x6B21;&#x4ED6;&#x5C31;&#x8FDB;&#x6B65;&#x4E00;&#x6B21;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6BCF;&#x6298;&#x817E;&#x4E00;&#x6B21;&#x5B83;&#x5C31;&#x6389;&#x4E0B;&#x53BB;&#x4E00;&#x6B21;&#x3002;&#x751A;&#x81F3;&#x4E8E;&#x5305;&#x62EC;2008&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x4ED6;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x635F;&#x5BB3;&#x3002;&#x4F46;&#x662F;&#x5B83;&#x8FD8;&#x662F;&#x589E;&#x957F;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x96BE;&#x5173;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x53C8;&#x4E0A;&#x4E86;&#x4E00;&#x4E2A;&#x53F0;&#x9636;&#x513F;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5F53;&#x65F6;&#x5DF4;&#x83F2;&#x7279;&#x8FD8;&#x5BF9;&#x4ED6;&#x4ED6;&#x4EEC;&#x7ED9;&#x4E88;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x652F;&#x6301;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x8981;&#x60F3;&#x6210;&#x529F;&#x5730;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x7EA7;&#x7684;&#x91D1;&#x878D;&#x5DE8;&#x5934;&#xFF0C;&#x4ED6;&#x7684;&#x6210;&#x957F;&#x53F2;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x91D1;&#x878D;&#x4E1A;&#x5FC5;&#x8BFB;&#x7684;&#x6559;&#x79D1;&#x4E66;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x91D1;&#x878D;&#x4E1A;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x80FD;&#x7ECF;&#x5386;&#x9AD8;&#x76DB;&#x4ECE;&#x5F00;&#x59CB;&#x5230;&#x540E;&#x6765;&#x6240;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x56FD;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x5728;&#x56FD;&#x9645;&#x7684;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x53D1;&#x5C55;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x5F00;&#x653E;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6700;&#x521D;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x80A1;&#x7968;&#xFF0C;&#x800C;&#x80A1;&#x7968;&#x662F;&#x5927;&#x80A1;&#x4E1C;&#x4E0D;&#x80FD;&#x51CF;&#x6301;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E0D;&#x80FD;&#x8FD9;&#x4E2A;&#x6D41;&#x901A;&#xFF0C;&#x4ED6;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x89C4;&#x5B9A;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#x5230;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x5404;&#x79CD;&#x57FA;&#x91D1;&#x3001;&#x5404;&#x79CD;&#x8BC1;&#x5238;&#x6295;&#x8D44;&#xFF0C;&#x6162;&#x6162;&#x6162;&#x6162;&#x4ECE;&#x56FD;&#x5916;&#x5F00;&#x653E;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B66;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x3002;&#x4F46;&#x300A;&#x9AD8;&#x76DB;&#x5E1D;&#x56FD;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4ED6;&#x4EEC;&#x4ECE;&#x6700;&#x521D;&#x5230;&#x8FD9;&#x4E2A;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#x4E86;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x5B83;&#x91CC;&#x5934;&#x627E;&#x5230;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#xFF0C;&#x54C1;&#x79CD;&#x7684;&#x6848;&#x4F8B;&#x3002;</p>
<p>&#x5B83;&#x7684;&#x6210;&#x957F;&#x8FC7;&#x7A0B;&#x4F34;&#x968F;&#x7684;&#x662F;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x91D1;&#x878D;&#x5F00;&#x653E;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5B83;&#x6210;&#x7ACB;&#x7684;&#x65F6;&#x5019;&#x5728;18&#x4E16;&#x7EAA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x8FD8;&#x662F;&#x5173;&#x95E8;&#x9501;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x7981;&#x6B62;&#x5883;&#x5916;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x8FDB;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x8981;&#x6253;&#x9E26;&#x7247;&#x6218;&#x4E89;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x53E3;&#x5CB8;&#x9694;&#x9602;&#x8FDB;&#x5165;&#xFF0C;&#x5B83;&#x9010;&#x6E10;&#x5C01;&#x95ED;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x662F;&#x975E;&#x5E38;&#x6162;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5462;&#xFF0C;&#x4E2D;&#x56FD;&#x8FD8;&#x662F;&#x7687;&#x6743;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x91D1;&#x878D;&#x4E0E;&#x6295;&#x8D44;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x90A3;&#x4E48;&#x91D1;&#x878D;&#x6295;&#x8D44;&#x6982;&#x5FF5;&#x91CC;&#x5934;&#xFF0C;&#x5176;&#x4E2D;&#x5F88;&#x91CD;&#x8981;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x6709;&#x4E86;&#x76F8;&#x5173;&#x7684;&#x6CD5;&#x5F8B;&#x548C;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x5728;&#x6709;&#x4E9B;&#x7535;&#x89C6;&#x5267;&#x91CC;&#x8BB2;&#x5230;&#x4E86;&#x4E54;&#x5BB6;&#x5927;&#x9662;&#xFF0C;&#x4E54;&#x5BB6;&#x5927;&#x9662;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x5728;&#x6E05;&#x672B;&#x7684;&#x65F6;&#x5019;&#x4E2D;&#x56FD;&#x6700;&#x75AF;&#x72C2;&#x7684;&#x4E00;&#x4E2A;&#x91D1;&#x878D;&#x5E1D;&#x56FD;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x624B;&#x6BB5;&#x662F;&#x975E;&#x5E38;&#x843D;&#x540E;&#x7684;&#xFF0C;&#x5B83;&#x53EA;&#x6709;&#x94F6;&#x7968;&#xFF0C;&#x5C31;&#x7968;&#x53F7;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x878D;&#x8D44;&#x6761;&#x4EF6;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x628A;&#x8D27;&#x5E01;&#x94F6;&#x5B50;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7968;&#x636E;&#x6027;&#x7684;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x3002;&#x6240;&#x4EE5;&#x5230;&#x6B66;&#x660C;&#x8D77;&#x4E49;&#x4EE5;&#x540E;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E54;&#x5BB6;&#x7684;&#x4EBA;&#x5728;&#x52AA;&#x529B;&#x60F3;&#x5B66;&#x548C;&#x5883;&#x5916;&#x7684;&#x94F6;&#x884C;&#x5408;&#x4F5C;&#xFF0C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x4E2D;&#x56FD;&#x5355;&#x7EAF;&#x7968;&#x53F7;&#x7684;&#x4E00;&#x79CD;&#x843D;&#x540E;&#x7684;&#x91D1;&#x878D;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x9AD8;&#x76DB;&#x5462;&#x5B83;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x4ECE;&#x4E54;&#x5BB6;&#x5927;&#x9662;&#x53EF;&#x4EE5;&#x5F97;&#x51FA;&#x6765;&#xFF0C;&#x4E54;&#x5BB6;&#x5927;&#x9662;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x7B97;&#x8FD9;&#x4E2A;&#x6211;&#x8FD9;&#x4E2A;&#x5BB6;&#x65CF;&#x4EA7;&#x4E1A;&#x3002;&#x9AD8;&#x76DB;&#x4E0D;&#x662F;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#xFF0C;&#x5B83;&#x4E0D;&#x540C;&#x4E8E;&#x5FAE;&#x8F6F;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x8FD9;&#x4E2A;&#x5DF4;&#x83F2;&#x7279;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#x3002;&#x5B83;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x8FD9;&#x4E2A;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x662F;&#x5F88;&#x665A;&#x5F88;&#x665A;&#xFF0C;&#x6216;&#x8005;&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5E74;&#x624D;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x9AD8;&#x76DB;&#x6765;&#x8BF4;&#xFF0C;&#x5927;&#x6982;&#x5F88;&#x65E9;&#x5F88;&#x65E9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x3002;&#x56E0;&#x6B64;&#x5B83;&#x901A;&#x8FC7;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x6295;&#x8D44;&#x548C;&#x6536;&#x8D2D;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x9AD8;&#x76DB;&#x66F4;&#x591A;&#x7684;&#x662F;&#x901A;&#x8FC7;&#x5408;&#x4F19;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x7ED3;&#x6784;&#x7684;&#x3002;&#x4F20;&#x7EDF;&#x516C;&#x53F8;&#x7ED3;&#x6784;&#x53EF;&#x80FD;&#x662F;&#xFF0C;&#x4F60;&#x50CF;&#x5DF4;&#x83F2;&#x7279;&#x4ED6;&#x6BCF;&#x6B21;&#x5F00;&#x80A1;&#x4E1C;&#x5927;&#x4F1A;&#xFF0C;&#x5C31;&#x4E0A;&#x4E07;&#x4E2A;&#x80A1;&#x4E1C;&#xFF0C;&#x7136;&#x540E;&#x6765;&#x6765;&#x600E;&#x4E48;&#x6837;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x7684;&#x80A1;&#x4E1C;&#x5462;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x80A1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E24;&#x80A1;&#x5F88;&#x5C11;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x4E00;&#x80A1;&#x53EF;&#x80FD;&#x5C31;&#x4E0A;&#x4E07;&#x7F8E;&#x5143;&#x624D;&#x80FD;&#x4E70;&#x4E00;&#x80A1;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x9AD8;&#x76DB;&#x5B83;&#x4E0D;&#x662F;&#x7528;&#x8FD9;&#x79CD;&#x5B8C;&#x5168;&#x80A1;&#x4E1C;&#x884C;&#x4F7F;&#xFF0C;&#x800C;&#x662F;&#x5408;&#x4F19;&#x4EBA;&#x5360;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x4E5F;&#x6709;&#x80A1;&#x4E1C;&#x5F62;&#x5F0F;&#x7684;&#x4E00;&#x79CD;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6240;&#x4EE5;1888&#x5E74;&#x7684;&#x65F6;&#x5019;&#x5B83;&#x624D;&#x66F4;&#x540D;&#x4E3A;&#x9AD8;&#x76DB;&#x3002;&#x5728;18&#x5E74;&#x3001;88&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x6982;&#x53EA;&#x6709;&#x94F6;&#x7968;&#x548C;&#x7968;&#x53F7;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x7684;&#x91D1;&#x878D;&#x4E1A;&#x8FDC;&#x8FDC;&#x5730;&#x88AB;&#x4E16;&#x754C;&#x629B;&#x5728;&#x4E86;&#x540E;&#x9762;&#x3002;&#x6240;&#x4EE5;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x5DEE;&#x8DDD;&#xFF0C;  &#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x9AD8;&#x76DB;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x8FD9;&#x79CD;&#x91D1;&#x878D;&#x6982;&#x5FF5;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x843D;&#x540E;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x9002;&#x5408;&#x4E8E;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5728;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4ECD;&#x7136;&#x6709;&#x5F88;&#x591A;&#x7684;&#x4E89;&#x8BBA;&#xFF0C;&#x4EC0;&#x4E48;&#x4E89;&#x8BBA;&#x5462;  &#x5C31;&#x662F;&#x8D27;&#x5E01;&#x653E;&#x6C34;&#x7684;&#x95EE;&#x9898;&#x3001;&#x8D27;&#x5E01;&#x8D2C;&#x503C;&#x7684;&#x95EE;&#x9898;&#x3001;&#x5916;&#x6C47;&#x7BA1;&#x7406;&#x7684;&#x95EE;&#x9898;&#x3001;&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x95EE;&#x9898;&#x7B49;&#x7B49;&#x3002; &#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E2D;&#x56FD;&#x5728;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8D44;&#x91D1;&#x76D8;&#x7684;&#x603B;&#x91CF;&#x5DF2;&#x7ECF;&#x6068;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;&#x7F8E;&#x56FD;&#x4E86;&#xFF0C;&#x6295;&#x653E;&#x7684;&#x8D27;&#x5E01;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7684;GDP&#x548C;&#x4ED6;&#x8FD8;&#x5DEE;&#x5F97;&#x5F88;&#x8FDC;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x91D1;&#x878D;&#x4E0D;&#x591F;&#x5F00;&#x653E;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x4F8B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x7684;&#x5404;&#x79CD;&#x91D1;&#x878D;&#x5236;&#x5EA6;&#x548C;&#x884D;&#x751F;&#x5DE5;&#x5177;&#x90FD;&#x662F;&#x9AD8;&#x76DB;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x540C;&#x65F6;&#x548C;&#x9AD8;&#x76DB;&#x7684;&#x4E0D;&#x65AD;&#x6539;&#x9769;&#x5F00;&#x653E;&#x6216;&#x8005;&#x521B;&#x65B0;&#x662F;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x3002;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x5E94;&#x8BE5;&#x8BF4;&#x7F8E;&#x56FD;&#x7684;&#x5F88;&#x591A;&#x5236;&#x5EA6;&#x662F;&#x56E0;&#x4E3A;&#x9AD8;&#x76DB;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x63A2;&#x89C6;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#xFF0C;&#x7136;&#x540E;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x5728;&#x63A8;&#x52A8;&#x7F8E;&#x56FD;&#x91D1;&#x878D;&#x7684;&#x5F00;&#x53D1;&#x4E0A;&#xFF0C;&#x9AD8;&#x76DB;&#x4E5F;&#x662F;&#x8D77;&#x5230;&#x4E86;&#x6781;&#x5927;&#x4F5C;&#x7528;&#x3002;29&#x5E74;&#x5927;&#x5371;&#x673A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED9;&#x4E86;&#x5404;&#x79CD;&#x91D1;&#x878D;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x3002;&#x90A3;&#x4E48;&#x5F53;&#x5371;&#x673A;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9AD8;&#x76DB;&#x4E5F;&#x5904;&#x4E8E;&#x53EA;&#x6709;&#x4E00;&#x534A;&#x76C8;&#x5229;&#x673A;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x671F;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x5F88;&#x60E8;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x5C31;&#x4E0D;&#x7528;&#x4E0D;&#x7528;&#x8BF4;&#x522B;&#x4EBA;&#x90FD;&#x4E0D;&#x597D;&#x5C31;&#x4ED6;&#x4E00;&#x5BB6;&#x597D;&#xFF0C;&#x4E0D;&#x662F;&#x3002;&#x5B83;&#x5C31;&#x662F;&#x8BF4;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x7684;&#x53D8;&#x5316;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4F01;&#x4E1A;&#x5462;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x62B5;&#x6297;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x90A3;&#x4E2A;&#x5916;&#x5934;&#x57AE;&#x4E86;&#x6211;&#x5C31;&#x57AE;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x9AD8;&#x660E;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4ED6;&#x5728;&#x5185;&#x90E8;&#x7684;&#x7BA1;&#x7406;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x66F4;&#x591A;&#x7684;&#x5371;&#x673A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x9AD8;&#x76DB;&#x901A;&#x8FC7;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x90E8;&#x7BA1;&#x7406;&#x548C;&#x5B83;&#x5185;&#x90E8;&#x7684;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x771F;&#x6B63;&#x7684;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#x7684;&#x83B7;&#x5F97;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x672B;&#x8FD9;&#x4E2A;&#x4E16;&#x7EAA;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x672B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4E5D;&#x51E0;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x9AD8;&#x76DB;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5229;&#x7528;&#x8FD9;&#x79CD;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#x7684;&#x5236;&#x5EA6;&#x6539;&#x53D8;&#x5B83;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x7ED3;&#x6784;&#x3002; 
&#x56E0;&#x6B64;&#x4ED6;&#x5C31;&#x5728;&#x9009;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x548C;&#x9009;&#x9879;&#x76EE;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x90FD;&#x6709;&#x4E86;&#x4E00;&#x5957;&#x89C4;&#x8303;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x98CE;&#x9669;&#x7684;&#x63A7;&#x5236;&#x3002;&#x8FD9;&#x5728;&#x4E66;&#x91CC;&#x5934;&#x975E;&#x5E38;&#x660E;&#x663E;&#x3002;&#x9009;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x8981;&#x6709;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#xFF0C;&#x90A3;&#x4E48;&#x9009;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x5148;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x5426;&#x5B9A;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x80AF;&#x5B9A;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x8BF4;&#x6211;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x8BA9;&#x8FD9;&#x4E2A;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#x8FDB;&#x5165;&#x5230;&#x6211;&#x7684;&#x516C;&#x53F8;&#x6765;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x6211;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x6765;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x4EFB;&#x547D;&#x4F60;&#x5C31;&#x662F;&#x4F60;&#xFF0C;&#x6211;&#x4EFB;&#x547D;&#x4F60;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x53C8;&#x4E0D;&#x5BF9;&#x6211;&#x7684;&#x7ECF;&#x5386;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x5728;&#x5F15;&#x8FDB;&#x8FD9;&#x4E9B;&#x5236;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#x6709;&#x5F88;&#x591A;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5B83;&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x98CE;&#x9669;&#x63A7;&#x5236;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x5F53;&#x4E86;&#x5934;&#x513F;&#x4E86;&#xFF0C;&#x4F60;&#x6765;&#x9009;&#x9879;&#x76EE;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x529E;&#x6CD5;&#x786E;&#x5B9A;&#x4F60;&#x9009;&#x7684;&#x9879;&#x76EE;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF1F;&#x4F60;&#x8981;&#x7ECF;&#x8FC7;&#x4E00;&#x5957;&#x4EC0;&#x4E48;&#x5236;&#x5EA6;&#x548C;&#x7A0B;&#x5E8F;&#xFF0C;&#x7136;&#x540E;&#x6765;&#x786E;&#x4FDD;&#x6211;&#x80FD;&#x63A7;&#x5236;&#x4F4F;&#x98CE;&#x9669;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x628A;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x90FD;&#x8BB2;&#x5F97;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x57FA;&#x4E8E;&#x4EC0;&#x4E48;&#xFF1F;&#x57FA;&#x4E8E;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x8FD9;&#x5171;&#x540C;&#x4EF7;&#x503C;&#x89C2;&#x4ED6;&#x4EEC;&#x53EB;&#x505A;&#x4EE5;&#x5408;&#x7406;&#x7684;&#x4EF7;&#x683C;&#x4FDD;&#x6301;&#x589E;&#x957F;&#x7684;&#x91D1;&#x878D;&#x6982;&#x5FF5;&#x3002;&#x8FD9;&#x4E2A;&#x7ECF;&#x8425;&#x7406;&#x5FF5;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x641E;&#x6295;&#x673A;&#x5012;&#x628A;&#xFF0C;&#x6211;&#x641E;&#x4E00;&#x6B21;&#x6027;&#x7684;&#x4E70;&#x8FDB;&#x6211;&#x5C31;&#x5356;&#x51FA;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x6295;&#x8D44;&#x95EE;&#x9898;&#x4E0A;&#x5B83;&#x548C;&#x5DF4;&#x83F2;&#x7279;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x770B;&#x5230;&#x5E02;&#x573A;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x6211;&#x5C31;&#x4ECA;&#x5929;&#x4E70;&#x8FDB;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x5C31;&#x5356;&#x51FA;&#x3002;&#x5927;&#x90E8;&#x5206;&#x662F;&#x901A;&#x8FC7;&#x9009;&#x4EBA;&#x9009;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x957F;&#x671F;&#x6301;&#x6709;&#x6765;&#x83B7;&#x5F97;&#x76C8;&#x5229;&#x3002;&#x8FD9;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x8FD9;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4ED6;&#x603B;&#x7ED3;&#x7684;&#x8BDD;&#x3002;&#x5728;&#x540E;&#x9762;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4ECB;&#x7ECD;&#x548C;&#x5DF4;&#x83F2;&#x7279;&#x76F8;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x4E66;&#x3002; </p>
<p>&#x90A3;&#x4E48;&#x9AD8;&#x76DB;&#x5462;&#xFF0C;&#x5B83;&#x5728;&#x8FD9;&#x4E24;&#x70B9;&#x4E0A;&#x5C31;&#x662F;&#x6211;&#x4E0D;&#x662F;&#x8981;&#x6C42;&#x4E00;&#x6B21;&#x83B7;&#x53D6;&#x66B4;&#x5229;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x4ED6;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x6216;&#x8005;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x80FD;&#x529B;&#x3002;&#x7136;&#x540E;&#x53EF;&#x80FD;&#x4ECA;&#x5929;&#x6211;&#x83B7;&#x5F97;&#x7387;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x7D2F;&#x79EF;&#x8D77;&#x6765;&#x6211;&#x83B7;&#x5F97;&#x5229;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x662F;&#x9AD8;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5B83;&#x624D;&#x80FD;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x6BD4;&#x5982;&#x5168;&#x7403;&#x6027;&#x4E1A;&#x52A1;&#xFF0C;&#x4F7F;&#x8FD9;&#x4E2A;&#x5185;&#x90E8;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x53D1;&#x6325;&#x4E86;&#x6781;&#x9AD8;&#x7684;&#x6548;&#x7387;&#x3002;&#x5B83;&#x60F3;&#x5728;&#x5168;&#x7403;&#x53BB;&#x5F00;&#x5C55;&#x4E1A;&#x52A1;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x5355;&#x9760;&#x4ECE;&#x7F8E;&#x56FD;&#x53BB;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x3002;&#x5B83;&#x8981;&#x5728;&#x5404;&#x5730;&#x533A;&#x53D1;&#x5C55;&#xFF0C;&#x4E86;&#x89E3;&#x5404;&#x5730;&#x60C5;&#x51B5;&#xFF0C;&#x719F;&#x6089;&#x5404;&#x5730;&#x7684;&#x6587;&#x5316;&#x8BED;&#x8A00;&#xFF0C;&#x4EE5;&#x53CA;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x6765;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x4EE3;&#x7406;&#x4EBA;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5B83;&#x7684;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x662F;&#x6BD4;&#x8F83;&#x7279;&#x6B8A;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4ED6;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#x6216;&#x8005;&#x8BF4;&#x5F00;&#x5C55;&#x9879;&#x76EE;&#x7684;&#x603B;&#x7ECF;&#x7406;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x5728;&#x7F8E;&#x56FD;&#x5B66;&#x4E60;&#x8FC7;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5728;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x8FD9;&#x4E2A;&#x5883;&#x5916;&#x7684;&#x6295;&#x884C;&#x5DE5;&#x4F5C;&#x8FC7;&#x7B49;&#x7B49;&#x3002;&#x603B;&#x4E4B;&#x4ED6;&#x8981;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x9762;&#x662F;&#x4ED6;&#x66F4;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x8FD9;&#x4E2A;&#x73B0;&#x6709;&#x5236;&#x5EA6;&#x3002;&#x4ED6;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x4EBA;&#x5462;&#x624D;&#x80FD;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x5730;&#x627E;&#x5230;&#x4E2D;&#x56FD;&#x6700;&#x597D;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5728;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5728;&#x6B27;&#x6D32;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x9009;&#x62E9;&#x6B27;&#x6D32;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x91CC;&#x5934;&#x6709;&#x5F88;&#x591A;&#x662F;&#x72B9;&#x592A;&#x4EBA;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x72B9;&#x592A;&#x79FB;&#x6C11;&#x5230;&#x7F8E;&#x56FD;&#x53BB;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x7C4D;&#x7684;&#x72B9;&#x592A;&#x4EBA;&#x4E5F;&#x6709;&#x7684;&#x5728;&#x5916;&#x5730;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x5730;&#x56FD;&#x5BB6;&#x7684;&#x4E00;&#x4E9B;&#x72B9;&#x592A;&#x4EBA;&#x4E5F;&#x6709;&#x3002;&#x90A3;&#x4E48;&#x4ED6;&#x7528;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#xFF0C;&#x5C31;&#x5EFA;&#x7ACB;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x4EE5;&#x540E;&#x5C31;&#x53D1;&#x6325;&#x4E86;&#x9AD8;&#x6548;&#x7387;&#x3002;&#x6211;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x5728;&#x6BCD;&#x516C;&#x53F8;&#x6216;&#x8005;&#x9AD8;&#x76DB;&#x7684;&#x603B;&#x56E2;&#x7684;&#x91CC;&#x5934;&#x662F;&#x8FDB;&#x884C;&#x5408;&#x4F19;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x90FD;&#x7528;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x7684;&#x529E;&#x6CD5;&#x628A;&#x5B83;&#x89E3;&#x51B3;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x6211;&#x90FD;&#x7528;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#x65B9;&#x6CD5;&#x628A;&#x5B83;&#x89E3;&#x51B3;&#x3002; </p>
<p>&#x5408;&#x4F19;&#x4EBA;&#x6982;&#x5FF5;&#x662F;&#x6211;&#x8981;&#x6295;&#x94B1;&#xFF0C;&#x6295;&#x4E86;&#x94B1;&#xFF0C;&#x6211;&#x8981;&#x4ED8;&#x51FA;&#x6210;&#x672C;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5C31;&#x8981;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x4E3A;&#x6211;&#x7684;&#x94B1;&#x53BB;&#x8D5A;&#x94B1;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x589E;&#x52A0;&#x4E86;&#x5B89;&#x5168;&#x5EA6;&#xFF0C;&#x800C;&#x51CF;&#x5C11;&#x4E86;&#x98CE;&#x9669;&#x5EA6;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x6CA1;&#x6709;&#x6295;&#x94B1;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x80A1;&#x6743;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x6295;&#x5165;&#x5927;&#x91CF;&#x8D44;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4F5C;&#x4E3A;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x6211;&#x5C31;&#x53BB;&#x51B3;&#x5B9A;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x51B3;&#x5B9A;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x70C2;&#x4E86;&#x5C31;&#x70C2;&#x4E86;&#xFF0C;&#x548C;&#x6211;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#x3002;&#x8FD9;&#x6982;&#x5FF5;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5B83;&#x80FD;&#x4E0D;&#x65AD;&#x7684;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7528;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x628A;&#x5168;&#x7403;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#x90FD;&#x5438;&#x5F15;&#x5230;&#x9AD8;&#x76DB;&#x91CC;&#x5934;&#x6765;&#x3002;&#x90A3;&#x4E48;&#x5728;&#x4E2D;&#x56FD;&#x4ECE;&#x9AD8;&#x76DB;&#x51FA;&#x73B0;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x5B83;&#x90FD;&#x662F;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4E00;&#x4E2A;&#x699C;&#x6837;&#x3002;&#x5927;&#x90E8;&#x5206;&#x91D1;&#x878D;&#x673A;&#x6784;&#x548C;&#x4ECE;&#x4E8B;&#x91D1;&#x878D;&#x5B66;&#x5B66;&#x4E60;&#x4EBA;&#x90FD;&#x662F;&#x628A;&#x9AD8;&#x76DB;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x699C;&#x6837;&#x3002;&#x800C;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5934;&#x5176;&#x5B9E;&#x544A;&#x8BC9;&#x4F60;&#x9AD8;&#x76DB;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x505A;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x8BF4;&#x9AD8;&#x76DB;&#x505A;&#x7684;&#x4E0D;&#x9519;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x8DDF;&#x9AD8;&#x76DB;&#x5B66;&#x4E60;&#xFF0C;&#x4F46;&#x4F60;&#x5B66;&#x5565;&#xFF1F;&#x6CA1;&#x6709;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x8BE5;&#x5B66;&#x5565;&#x3002;&#x4ED6;&#x89E3;&#x51B3;&#x7684;&#x8FD9;&#x4E2A;&#x699C;&#x6837;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x5408;&#x4F5C;&#x6216;&#x8005;&#x548C;&#x9AD8;&#x76DB;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E5F;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#xFF0C;&#x54EA;&#x6015;&#x4ED6;&#x4EEC;&#x4EE5;&#x540E;&#x4ECE;&#x9AD8;&#x76DB;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x7684;&#x670B;&#x53CB;&#x91CC;&#x5934;&#x6709;&#x4E00;&#x5927;&#x5806;&#x4EBA;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x9AD8;&#x76DB;&#xFF0C;&#x7136;&#x540E;&#x5408;&#x4F5C;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#x6210;&#x4E3A;&#x4E86;&#x5408;&#x4F19;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6210;&#x4E3A;&#x5355;&#x5E72;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5728;&#x53E6;&#x5916;&#x7EC4;&#x7EC7;&#x57FA;&#x91D1;&#x53BB;&#x505A;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x80E1;&#x7956;&#x516D;&#x66FE;&#x7ECF;&#x5728;&#x4E2D;&#x56FD;&#x5730;&#x533A;&#x5F53;&#x8FC7;&#x9AD8;&#x76DB;&#x7684;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x4ED6;&#x4ECE;&#x9AD8;&#x76DB;&#x51FA;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x548C;&#x4ED6;&#x4E00;&#x5757;&#x5728;&#x8FDC;&#x5927;&#x7A7A;&#x8C03;&#x7684;&#x5F20;&#x60A6;&#x7684;&#x516C;&#x53F8;&#x91CC;&#x5F53;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x8FD9;&#x4E2A;&#x8463;&#x4E8B;&#x3002; &#x6240;&#x4EE5;&#x80E1;&#x7956;&#x516D;&#x7684;&#x98CE;&#x683C;&#x548C;&#x5BF9;&#x4F01;&#x4E1A;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x4F53;&#x73B0;&#x51FA;&#x4ED6;&#x5728;&#x9AD8;&#x76DB;&#x65F6;&#x5019;&#x5B66;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x3002;&#x4ED6;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x91D1;&#x53EB;&#x6625;&#x96F7;&#xFF0C;&#x90A3;&#x4E48;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x4F20;&#x627F;&#x548C;&#x5B83;&#x7684;&#x5386;&#x53F2;&#x7ED3;&#x6784;&#x662F;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x5730;&#x611F;&#x67D3;&#x5230;&#x6240;&#x6709;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x4E00;&#x8D77;&#x5728;&#x54C8;&#x4F5B;&#x53BB;&#x505A;&#x8FC7;&#x4E2D;&#x56FD;&#x8BBA;&#x575B;&#xFF0C;&#x7B2C;&#x4E8C;&#x5C4A;&#x4E2D;&#x56FD;&#x8BBA;&#x575B;&#x662F;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x662F;&#x8BF4;&#x6211;&#x5C31;&#x662F;&#x9AD8;&#x76DB;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x60C5;&#x51B5;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x8981;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x7406;&#x89E3;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x53EF;&#x4EE5;&#x628A;&#x7F8E;&#x56FD;&#x7684;&#x4E1C;&#x897F;&#x76F4;&#x63A5;&#x8F6C;&#x79FB;&#x5230;&#x4E2D;&#x56FD;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x80FD;&#x878D;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x624D;&#x884C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x53EB;&#x65B9;&#x98CE;&#x96F7;&#xFF0C;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x4E2D;&#x6295;&#x4FE1;&#x6258;&#x6216;&#x8005;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x5F85;&#x8FC7;&#xFF0C;&#x5B83;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x9AD8;&#x76DB;&#x9AD8;&#x534E;&#xFF0C;&#x8DDF;&#x9AD8;&#x76DB;&#x5408;&#x4F5C;&#x7684;&#x8FD9;&#x4E2A;&#x57FA;&#x91D1;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x4E5F;&#x505A;&#x5F97;&#x975E;&#x5E38;&#x6210;&#x529F;&#x3002;&#x5B83;&#x628A;&#x9AD8;&#x76DB;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x5F15;&#x8FDB;&#x8FC7;&#x6765;&#xFF0C;&#x5F15;&#x8FDB;&#x5230;&#x4E2D;&#x56FD;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4ED6;&#x548C;&#x9AD8;&#x76DB;&#x5408;&#x4F5C;&#x7684;&#x65B0;&#x7684;&#x57FA;&#x91D1;&#x91CC;&#x5934;&#xFF0C;&#x4ECD;&#x7136;&#x6CBF;&#x7528;&#x7684;&#x662F;&#x4ECE;&#x9AD8;&#x76DB;&#x5B66;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x529E;&#x6CD5;,&#x63D0;&#x9AD8;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x6FC0;&#x52B1;&#x6027;&#xFF0C;&#x7136;&#x540E;&#x5462;&#x5C31;&#x51CF;&#x5C11;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x91D1;&#x878D;&#x4F01;&#x4E1A;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x98CE;&#x9669;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x4E2D;&#x56FD;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x80FD;&#x4E0E;&#x9AD8;&#x76DB;&#x5408;&#x4F5C;&#xFF0C;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x5F88;&#x81EA;&#x8C6A;&#xFF0C;&#x800C;&#x4E14;&#x548C;&#x9AD8;&#x76DB;&#x5408;&#x4F5C;&#x4E2D;&#x80FD;&#x5B66;&#x5230;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x4ECE;&#x4E2D;&#x800C;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;&#x5C24;&#x5176;&#x662F;&#x8FD9;&#x4E2A;08&#x5E74;&#x7F8E;&#x56FD;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4EE5;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x89C9;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x628A;&#x9AD8;&#x76DB;&#x62D6;&#x5165;&#x5230;&#x90A3;&#x4E2A;&#x56F0;&#x5883;&#xFF0C;&#x9AD8;&#x76DB;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x4E5F;&#x7F3A;&#x94B1;&#xFF0C;&#x8FD8;&#x5F97;&#x5230;&#x5904;&#x53BB;&#x53BB;&#x53BB;&#x7528;&#x5404;&#x79CD;&#x529E;&#x6CD5;&#x53BB;&#x89E3;&#x51B3;&#x5F53;&#x524D;&#x5371;&#x673A;&#x95EE;&#x9898;&#x3002; &#x4F46;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;08&#x5E74;&#x7684;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x9AD8;&#x76DB;&#x4E0D;&#x4F46;&#x8131;&#x79BB;&#x4E86;&#x5371;&#x9669;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x80FD;&#x4E58;&#x80DC;&#x8FFD;&#x51FB;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x501F;&#x8FD9;&#x4E2A;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E0D;&#x65AD;&#x7684;&#x53BB;&#x51FA;&#x51FB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x83B7;&#x5F97;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x4E00;&#x4E9B;&#x6536;&#x76CA;&#x60C5;&#x51B5;&#x3002;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x521A;&#x624D;&#x6211;&#x63D0;&#x5230;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E0A;&#x5E02;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6025;&#x4E8E;&#x6536;&#x8D2D;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E2A;&#x80A1;&#x4E1C;&#xFF0C;&#x5C31;&#x662F;&#x9999;&#x6E2F;&#x7684;&#x77F3;&#x6CB9;&#x90E8;&#x6D3E;&#x5728;&#x9999;&#x6E2F;&#x7684;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x6301;&#x6709;&#x7684;29%&#x7684;&#x80A1;&#x6743;&#xFF0C;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x8BA4;&#x4E3A;&#x6211;&#x73B0;&#x5728;&#x7F3A;&#x94B1;&#xFF0C;&#x6211;&#x4E00;&#x5757;&#x94B1;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x4E24;&#x4E09;&#x5757;&#x94B1;&#x5356;&#x6389;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8D5A;&#x4E86;&#x597D;&#x51E0;&#x500D;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x5F88;&#x77ED;&#x7684;&#x4E00;&#x4E24;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x8981;&#x4F53;&#x73B0;&#x6211;&#x5F53;&#x671F;&#x7684;&#x4E1A;&#x7EE9;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5C31;&#x628A;&#x5B83;&#x5356;&#x6389;&#x3002;</p>
<p>&#x800C;&#x9AD8;&#x76DB;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x82B1;&#x4E86;&#x4E24;&#x500D;&#x4E09;&#x500D;&#x7684;&#x94B1;&#x53BB;&#x8D2D;&#x4E70;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x4E0A;&#x5E02;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6548;&#x76CA;&#x3002;&#x4ED6;&#x8FD9;&#x4E48;&#x5927;&#x6982;&#x9000;&#x51FA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x80A1;&#x4EF7;&#x5DF2;&#x7ECF;&#x5230;&#x4E03;&#x5757;&#x94B1;&#x3002;&#x90A3;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5B83;&#x7528;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x957F;&#x671F;&#x7684;&#x6295;&#x8D44;&#x6765;&#x53BB;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x6536;&#x76CA;&#x3002;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x5728;&#x8FDB;&#x5165;&#x7684;&#x65F6;&#x5019;&#x5462;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x53EA;&#x8DDF;&#x80A1;&#x4E1C;&#x53BB;&#x8C08;&#xFF0C;&#x6211;&#x8BF4;&#x8FC7;&#x6309;&#x4EC0;&#x4E48;&#x4EF7;&#x683C;&#x53BB;&#x6536;&#x8D2D;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x73B0;&#x5728;&#x8981;&#x627E;&#x6211;&#x4EEC;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x548C;&#x516C;&#x53F8;&#xFF0C;&#x4ED6;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x60C5;&#x51B5;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E2A;&#x7BA1;&#x7406;&#x5C42;&#x60C5;&#x51B5;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x540C;&#x65F6;&#x4E5F;&#x8FDB;&#x5165;&#x5230;&#x8463;&#x4E8B;&#x4F1A;&#x91CC;&#x53BB;&#x53C2;&#x4E0E;&#x8FD9;&#x4E9B;&#x89D2;&#x8272;&#xFF0C;&#x6478;&#x66F4;&#x591A;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x5728;&#x7BA1;&#x8FD9;&#x4E2A;&#x8463;&#x4E8B;&#x4F1A;&#x91CC;&#x5934;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x53BB;&#x66FF;&#x8463;&#x4E8B;&#x4F1A;&#x505A;&#x4EC0;&#x4E48;&#x66F4;&#x591A;&#x51B3;&#x7B56;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x901A;&#x8FC7;&#x8463;&#x4E8B;&#x4F1A;&#x63D0;&#x4F9B;&#x7684;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x6765;&#x51B3;&#x5B9A;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5356;&#x51FA;&#x80A1;&#x7968;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x5728;&#x6269;&#x5927;&#x6295;&#x8D44;&#x3002; &#x4ED6;&#x770B;&#x5230;&#x7684;&#x662F;&#x77ED;&#x671F;&#x5229;&#x76CA;&#x4E0E;&#x957F;&#x671F;&#x5229;&#x76CA;&#x7684;&#x7ED3;&#x5408;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x53EF;&#x80FD;&#x8BF4;&#x5230;&#x7684;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x4EF7;&#x683C;&#x53BB;&#x4FDD;&#x6301;&#x589E;&#x957F;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x7406;&#x5FF5;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x8981;&#x7528;&#x4E00;&#x4E2A;&#x4F4E;&#x4EF7;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x4EF7;&#x5356;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x5408;&#x7406;&#x4EF7;&#x683C;&#x53EA;&#x8981;&#x7EF4;&#x6301;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x589E;&#x957F;&#x7A0B;&#x5EA6;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x8BF4;&#x780D;&#x4EF7;&#x780D;&#x5230;&#x6700;&#x4F4E;&#xFF0C;&#x6211;&#x624D;&#x80FD;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5B83;&#x65E2;&#x4E0D;&#x662F;&#x98CE;&#x9669;&#x6295;&#x8D44;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6295;&#x8D44;&#x6027;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x6301;&#x7EED;&#x7684;&#x957F;&#x671F;&#x53D1;&#x5C55;&#x7684;&#x6295;&#x8D44;&#x3002;&#x90A3;&#x4E48;&#x5728;&#x9AD8;&#x76DB;&#x5E1D;&#x56FD;&#x7684;&#x6574;&#x4F53;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x91CD;&#x70B9;&#x8BB2;&#x7684;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4ECE;&#x65E9;&#x671F;&#x7684;&#x5230;&#x51FA;&#x4E66;&#x4E4B;&#x524D;&#x7684;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x3002;&#x800C;&#x540E;&#x671F;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x9AD8;&#x76DB;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x662F;&#x5728;&#x98DE;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x91D1;&#x878D;&#x5371;&#x673A;&#x6216;&#x8005;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x505C;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5F88;&#x591A;&#x662F;&#x5728;&#x80A1;&#x5E02;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x628A;&#x90A3;&#x4E2A;&#x5927;&#x5934;&#x90FD;&#x505C;&#x6389;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x53BB;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x8FD9;&#x4E2A;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x8BA4;&#x4E3A;&#x4E0D;&#x5E94;&#x8BE5;&#x6709;&#x91D1;&#x878D;&#x673A;&#x6784;&#x9AD8;&#x901F;&#x6269;&#x5F20;&#x8FC7;&#x7A0B;&#x4E2D;&#x53BB;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5F88;&#x591A;&#x6211;&#x4EEC;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x503E;&#x5411;&#x4E8E;&#x53D8;&#x6210;&#x98CE;&#x9669;&#x6295;&#x8D44;&#xFF0C;&#x800C;&#x5728;&#x77ED;&#x671F;&#x4E0A;&#x5E02;&#x8FC7;&#x7A0B;&#x4E2D;&#x83B7;&#x5229;&#x7684;&#x8FD9;&#x4E48;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5B83;&#x548C;&#x9AD8;&#x76DB;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x662F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x7F8E;&#x56FD;&#x7684;&#x6216;&#x8005;&#x8BF4;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x4F18;&#x79C0;&#x4F01;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x4ECE;&#x4E2D;&#x627E;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x9002;&#x7528;&#x4E8E;&#x56FD;&#x9645;&#x8D44;&#x672C;&#x5E02;&#x573A;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x53D1;&#x5C55;&#x81EA;&#x5DF1;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x63A7;&#x5236;&#x548C;&#x8C03;&#x6574;&#x98CE;&#x9669;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x8BA9;&#x4F01;&#x4E1A;&#x7684;&#x6587;&#x5316;&#x80FD;&#x591F;&#x4E0D;&#x65AD;&#x4F20;&#x627F;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x6709;&#x6FC0;&#x52B1;&#x7684;&#x7BA1;&#x7406;&#x5236;&#x5EA6;&#x3002; &#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x901A;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x4E00;&#x4E9B;&#x5B9D;&#x8D35;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="6.html" class="navigation navigation-prev " aria-label="Previous page: 稀缺：你为什么勤劳但不富有">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="8.html" class="navigation navigation-next " aria-label="Next page: 美利坚二千年，从上帝到特朗普">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"揭秘华尔街金融帝国的秘密","level":"1.9","depth":1,"next":{"title":"美利坚二千年，从上帝到特朗普","level":"1.10","depth":1,"path":"_posts/8.md","ref":"_posts/8.md","articles":[]},"previous":{"title":"稀缺：你为什么勤劳但不富有","level":"1.8","depth":1,"path":"_posts/6.md","ref":"_posts/6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"_posts/7.md","mtime":"2018-10-11T12:26:45.280Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T12:26:53.075Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

